✅ 已加载 BPE 模型: finetune_models/bpe.model
📊 词汇表大小: 12000
0: <s>
1: </s>
2: <unk>
3: ▁[ZH]
4: ▁[EN]
5: ▁[JA]
6: ▁[KO]
7: 一
8: 丁
9: 七
10: 万
11: 丈
12: 三
13: 上
14: 下
15: 不
16: 与
17: 丐
18: 丑
19: 专
20: 且
21: 丕
22: 世
23: 丘
24: 丙
25: 业
26: 丛
27: 东
28: 丝
29: 丞
30: 丢
31: 两
32: 严
33: 丧
34: 个
35: 丫
36: 中
37: 丰
38: 串
39: 临
40: 丸
41: 丹
42: 为
43: 主
44: 丼
45: 丽
46: 举
47: 丿
48: 乂
49: 乃
50: 久
51: 乇
52: 么
53: 义
54: 之
55: 乌
56: 乍
57: 乎
58: 乏
59: 乐
60: 乒
61: 乓
62: 乔
63: 乖
64: 乘
65: 乙
66: 乜
67: 九
68: 乞
69: 也
70: 习
71: 乡
72: 书
73: 乩
74: 买
75: 乱
76: 乳
77: 乾
78: 亀
79: 了
80: 予
81: 争
82: 事
83: 二
84: 亍
85: 于
86: 亏
87: 云
88: 互
89: 亓
90: 五
91: 井
92: 亘
93: 亚
94: 些
95: 亞
96: 亟
97: 亡
98: 亢
99: 交
100: 亥
101: 亦
102: 产
103: 亨
104: 亩
105: 享
106: 京
107: 亭
108: 亮
109: 亲
110: 亳
111: 亵
112: 亶
113: 人
114: 亿
115: 什
116: 仁
117: 仂
118: 仃
119: 仄
120: 仅
121: 仆
122: 仇
123: 仉
124: 今
125: 介
126: 仍
127: 从
128: 仑
129: 仓
130: 仔
131: 仕
132: 他
133: 仗
134: 付
135: 仙
136: 仝
137: 仞
138: 仟
139: 仡
140: 代
141: 令
142: 以
143: 仨
144: 仪
145: 仫
146: 们
147: 仰
148: 仲
149: 仳
150: 仵
151: 件
152: 价
153: 任
154: 份
155: 仿
156: 企
157: 伉
158: 伊
159: 伍
160: 伎
161: 伏
162: 伐
163: 休
164: 众
165: 优
166: 伙
167: 会
168: 伝
169: 伞
170: 伟
171: 传
172: 伢
173: 伤
174: 伥
175: 伦
176: 伧
177: 伪
178: 伫
179: 伯
180: 估
181: 伱
182: 伲
183: 伴
184: 伶
185: 伸
186: 伺
187: 似
188: 伽
189: 佁
190: 佃
191: 但
192: 位
193: 低
194: 住
195: 佐
196: 佑
197: 体
198: 何
199: 佗
200: 佘
201: 余
202: 佚
203: 佛
204: 作
205: 佝
206: 佞
207: 佟
208: 你
209: 佢
210: 佣
211: 佤
212: 佥
213: 佧
214: 佩
215: 佬
216: 佯
217: 佰
218: 佳
219: 佴
220: 佶
221: 佺
222: 佻
223: 佼
224: 佾
225: 使
226: 侃
227: 侄
228: 侈
229: 侉
230: 例
231: 侍
232: 侏
233: 侑
234: 侔
235: 侗
236: 供
237: 依
238: 侠
239: 侣
240: 侥
241: 侦
242: 侧
243: 侨
244: 侩
245: 侪
246: 侬
247: 侮
248: 侯
249: 侵
250: 便
251: 促
252: 俄
253: 俅
254: 俊
255: 俎
256: 俏
257: 俐
258: 俑
259: 俗
260: 俘
261: 俚
262: 保
263: 俞
264: 俟
265: 信
266: 俣
267: 俦
268: 俨
269: 俩
270: 俪
271: 俭
272: 修
273: 俯
274: 俱
275: 俳
276: 俴
277: 俵
278: 俶
279: 俸
280: 俺
281: 俾
282: 倌
283: 倍
284: 倏
285: 倒
286: 倔
287: 倗
288: 倘
289: 候
290: 倚
291: 倜
292: 借
293: 倡
294: 倥
295: 倦
296: 倨
297: 倩
298: 倪
299: 倬
300: 倭
301: 倮
302: 债
303: 值
304: 倾
305: 偁
306: 偃
307: 假
308: 偈
309: 偌
310: 偎
311: 偏
312: 偓
313: 偕
314: 做
315: 停
316: 健
317: 偬
318: 偶
319: 偷
320: 偻
321: 偾
322: 偿
323: 傀
324: 傅
325: 傈
326: 傍
327: 傒
328: 傕
329: 傣
330: 傥
331: 傧
332: 储
333: 傩
334: 傪
335: 催
336: 傲
337: 傻
338: 像
339: 僖
340: 僚
341: 僦
342: 僧
343: 僩
344: 僭
345: 僮
346: 僳
347: 僴
348: 僵
349: 僻
350: 儁
351: 億
352: 儆
353: 儇
354: 儋
355: 儒
356: 儚
357: 儡
358: 儿
359: 兀
360: 允
361: 元
362: 兄
363: 充
364: 兆
365: 先
366: 光
367: 克
368: 免
369: 兑
370: 兔
371: 兕
372: 兖
373: 党
374: 兜
375: 兢
376: 入
377: 全
378: 八
379: 公
380: 六
381: 兮
382: 兰
383: 共
384: 关
385: 兴
386: 兵
387: 其
388: 具
389: 典
390: 兹
391: 养
392: 兼
393: 兽
394: 冀
395: 冁
396: 内
397: 冇
398: 冈
399: 冉
400: 册
401: 再
402: 冒
403: 冕
404: 冗
405: 写
406: 军
407: 农
408: 冠
409: 冢
410: 冤
411: 冥
412: 冬
413: 冯
414: 冰
415: 冱
416: 冲
417: 决
418: 况
419: 冶
420: 冷
421: 冻
422: 冼
423: 冽
424: 净
425: 凄
426: 准
427: 凇
428: 凉
429: 凊
430: 凋
431: 凌
432: 减
433: 凑
434: 凛
435: 凝
436: 几
437: 凡
438: 凤
439: 凪
440: 凫
441: 凭
442: 凯
443: 凰
444: 凳
445: 凶
446: 凸
447: 凹
448: 出
449: 击
450: 凼
451: 函
452: 凿
453: 刀
454: 刁
455: 刂
456: 刃
457: 分
458: 切
459: 刈
460: 刊
461: 刍
462: 刎
463: 刑
464: 划
465: 刖
466: 列
467: 刘
468: 则
469: 刚
470: 创
471: 初
472: 删
473: 判
474: 刨
475: 利
476: 别
477: 刮
478: 到
479: 制
480: 刷
481: 券
482: 刹
483: 刺
484: 刻
485: 刽
486: 刿
487: 剀
488: 剁
489: 剂
490: 剃
491: 削
492: 剋
493: 剌
494: 前
495: 剐
496: 剑
497: 剔
498: 剖
499: 剜
500: 剡
501: 剣
502: 剥
503: 剧
504: 剩
505: 剪
506: 副
507: 剰
508: 割
509: 剽
510: 剿
511: 劁
512: 劈
513: 劐
514: 力
515: 劝
516: 办
517: 功
518: 加
519: 务
520: 劣
521: 动
522: 助
523: 努
524: 劫
525: 劬
526: 劭
527: 励
528: 劲
529: 劳
530: 劾
531: 势
532: 勃
533: 勇
534: 勉
535: 勋
536: 勐
537: 勒
538: 勖
539: 勘
540: 勝
541: 募
542: 勤
543: 勰
544: 勺
545: 勾
546: 勿
547: 匀
548: 包
549: 匆
550: 匈
551: 匍
552: 匏
553: 匐
554: 匕
555: 化
556: 北
557: 匙
558: 匝
559: 匠
560: 匡
561: 匣
562: 匦
563: 匪
564: 匮
565: 匹
566: 区
567: 医
568: 匾
569: 匿
570: 十
571: 千
572: 卅
573: 升
574: 午
575: 卉
576: 半
577: 卍
578: 华
579: 协
580: 卑
581: 卒
582: 卓
583: 单
584: 卖
585: 南
586: 博
587: 卜
588: 卞
589: 卟
590: 占
591: 卡
592: 卢
593: 卣
594: 卤
595: 卦
596: 卧
597: 卫
598: 卬
599: 卮
600: 卯
601: 印
602: 危
603: 即
604: 却
605: 卵
606: 卷
607: 卸
608: 卺
609: 卿
610: 厂
611: 厄
612: 厅
613: 历
614: 厉
615: 压
616: 厌
617: 厍
618: 厕
619: 厘
620: 厚
621: 厝
622: 原
623: 厢
624: 厥
625: 厦
626: 厨
627: 厩
628: 厮
629: 厶
630: 去
631: 县
632: 叁
633: 参
634: 叆
635: 叇
636: 又
637: 叉
638: 及
639: 友
640: 双
641: 反
642: 发
643: 叔
644: 取
645: 受
646: 变
647: 叙
648: 叛
649: 叟
650: 叠
651: 叡
652: 口
653: 古
654: 句
655: 另
656: 叨
657: 叩
658: 只
659: 叫
660: 召
661: 叭
662: 叮
663: 可
664: 台
665: 叱
666: 史
667: 右
668: 叵
669: 叶
670: 号
671: 司
672: 叹
673: 叻
674: 叼
675: 叽
676: 吁
677: 吃
678: 各
679: 吆
680: 合
681: 吉
682: 吊
683: 同
684: 名
685: 后
686: 吏
687: 吐
688: 向
689: 吒
690: 吓
691: 吔
692: 吕
693: 吖
694: 吗
695: 君
696: 吝
697: 吞
698: 吟
699: 吠
700: 吡
701: 吣
702: 吥
703: 否
704: 吧
705: 吨
706: 吩
707: 含
708: 听
709: 吭
710: 吮
711: 启
712: 吱
713: 吲
714: 吴
715: 吵
716: 吶
717: 吸
718: 吹
719: 吺
720: 吻
721: 吼
722: 吽
723: 吾
724: 呀
725: 呃
726: 呆
727: 呈
728: 告
729: 呋
730: 呐
731: 呒
732: 呓
733: 呔
734: 呕
735: 呖
736: 呗
737: 员
738: 呙
739: 呛
740: 呜
741: 呢
742: 呣
743: 呤
744: 呦
745: 周
746: 呱
747: 呲
748: 味
749: 呵
750: 呶
751: 呷
752: 呸
753: 呻
754: 呼
755: 命
756: 呿
757: 咀
758: 咁
759: 咂
760: 咄
761: 咆
762: 咋
763: 和
764: 咎
765: 咏
766: 咐
767: 咒
768: 咔
769: 咕
770: 咖
771: 咘
772: 咙
773: 咚
774: 咛
775: 咝
776: 咣
777: 咤
778: 咥
779: 咦
780: 咧
781: 咨
782: 咩
783: 咪
784: 咫
785: 咬
786: 咭
787: 咯
788: 咱
789: 咲
790: 咳
791: 咴
792: 咵
793: 咸
794: 咹
795: 咻
796: 咽
797: 咾
798: 咿
799: 哀
800: 品
801: 哂
802: 哄
803: 哆
804: 哇
805: 哈
806: 哉
807: 哌
808: 响
809: 哎
810: 哏
811: 哐
812: 哑
813: 哒
814: 哓
815: 哔
816: 哕
817: 哗
818: 哙
819: 哚
820: 哜
821: 哝
822: 哞
823: 哟
824: 哥
825: 哦
826: 哧
827: 哨
828: 哩
829: 哪
830: 哭
831: 哮
832: 哲
833: 哳
834: 哺
835: 哼
836: 哽
837: 唁
838: 唆
839: 唇
840: 唉
841: 唎
842: 唏
843: 唐
844: 唑
845: 唔
846: 唛
847: 唠
848: 唢
849: 唤
850: 唧
851: 唬
852: 售
853: 唯
854: 唰
855: 唱
856: 唳
857: 唵
858: 唷
859: 唻
860: 唼
861: 唾
862: 唿
863: 啁
864: 啃
865: 啄
866: 商
867: 啉
868: 啊
869: 啐
870: 啕
871: 啖
872: 啜
873: 啡
874: 啤
875: 啥
876: 啦
877: 啧
878: 啪
879: 啫
880: 啬
881: 啭
882: 啮
883: 啰
884: 啲
885: 啵
886: 啶
887: 啷
888: 啸
889: 啻
890: 啼
891: 啾
892: 喀
893: 喁
894: 喂
895: 喃
896: 善
897: 喆
898: 喇
899: 喈
900: 喉
901: 喊
902: 喋
903: 喏
904: 喑
905: 喔
906: 喘
907: 喙
908: 喜
909: 喝
910: 喟
911: 喧
912: 喯
913: 喰
914: 喱
915: 喳
916: 喵
917: 喷
918: 喹
919: 喻
920: 喽
921: 喾
922: 嗄
923: 嗅
924: 嗉
925: 嗌
926: 嗐
927: 嗑
928: 嗒
929: 嗓
930: 嗔
931: 嗖
932: 嗙
933: 嗜
934: 嗝
935: 嗞
936: 嗟
937: 嗡
938: 嗣
939: 嗤
940: 嗥
941: 嗦
942: 嗨
943: 嗪
944: 嗫
945: 嗬
946: 嗯
947: 嗲
948: 嗳
949: 嗵
950: 嗷
951: 嗻
952: 嗽
953: 嘀
954: 嘁
955: 嘅
956: 嘈
957: 嘉
958: 嘌
959: 嘎
960: 嘏
961: 嘒
962: 嘘
963: 嘚
964: 嘛
965: 嘞
966: 嘟
967: 嘡
968: 嘢
969: 嘣
970: 嘤
971: 嘧
972: 嘬
973: 嘭
974: 嘱
975: 嘲
976: 嘴
977: 嘶
978: 嘹
979: 嘻
980: 嘿
981: 噂
982: 噌
983: 噍
984: 噎
985: 噔
986: 噗
987: 噘
988: 噙
989: 噜
990: 噢
991: 噤
992: 器
993: 噩
994: 噪
995: 噫
996: 噬
997: 噱
998: 噶
999: 噻
1000: 噼
1001: 嚅
1002: 嚎
1003: 嚏
1004: 嚓
1005: 嚣
1006: 嚧
1007: 嚭
1008: 嚯
1009: 嚱
1010: 嚷
1011: 嚼
1012: 囊
1013: 囍
1014: 囔
1015: 囗
1016: 囚
1017: 四
1018: 囝
1019: 回
1020: 囟
1021: 因
1022: 囡
1023: 团
1024: 囤
1025: 囧
1026: 囫
1027: 园
1028: 困
1029: 囱
1030: 围
1031: 囵
1032: 囷
1033: 囹
1034: 固
1035: 国
1036: 图
1037: 囿
1038: 圃
1039: 圄
1040: 圆
1041: 圈
1042: 圊
1043: 圜
1044: 土
1045: 圣
1046: 在
1047: 圩
1048: 圪
1049: 圬
1050: 圭
1051: 圮
1052: 圯
1053: 地
1054: 圳
1055: 圹
1056: 场
1057: 圻
1058: 圾
1059: 址
1060: 坂
1061: 均
1062: 坊
1063: 坍
1064: 坎
1065: 坏
1066: 坐
1067: 坑
1068: 块
1069: 坚
1070: 坛
1071: 坜
1072: 坝
1073: 坞
1074: 坟
1075: 坠
1076: 坡
1077: 坤
1078: 坦
1079: 坨
1080: 坩
1081: 坪
1082: 坫
1083: 坭
1084: 坯
1085: 坳
1086: 坷
1087: 坻
1088: 坼
1089: 垂
1090: 垃
1091: 垄
1092: 垅
1093: 垆
1094: 型
1095: 垌
1096: 垒
1097: 垓
1098: 垚
1099: 垛
1100: 垝
1101: 垞
1102: 垟
1103: 垠
1104: 垡
1105: 垢
1106: 垣
1107: 垤
1108: 垦
1109: 垧
1110: 垩
1111: 垫
1112: 垭
1113: 垮
1114: 垯
1115: 垱
1116: 垴
1117: 垵
1118: 垸
1119: 埂
1120: 埃
1121: 埇
1122: 埋
1123: 埌
1124: 城
1125: 埏
1126: 埒
1127: 埔
1128: 埕
1129: 埗
1130: 埘
1131: 埙
1132: 埚
1133: 埝
1134: 域
1135: 埠
1136: 埤
1137: 埭
1138: 埯
1139: 埴
1140: 埵
1141: 埸
1142: 培
1143: 基
1144: 埼
1145: 埽
1146: 堀
1147: 堂
1148: 堆
1149: 堇
1150: 堉
1151: 堋
1152: 堌
1153: 堍
1154: 堎
1155: 堑
1156: 堕
1157: 堙
1158: 堞
1159: 堠
1160: 堡
1161: 堤
1162: 堪
1163: 堰
1164: 堵
1165: 堽
1166: 塄
1167: 塌
1168: 塍
1169: 塑
1170: 塔
1171: 塘
1172: 塝
1173: 塞
1174: 填
1175: 塬
1176: 塱
1177: 塾
1178: 墀
1179: 墁
1180: 境
1181: 墅
1182: 墉
1183: 墒
1184: 墓
1185: 墙
1186: 墚
1187: 增
1188: 墟
1189: 墨
1190: 墩
1191: 壁
1192: 壅
1193: 壇
1194: 壑
1195: 壕
1196: 壘
1197: 壤
1198: 士
1199: 壬
1200: 壮
1201: 声
1202: 壱
1203: 壳
1204: 壶
1205: 壹
1206: 夂
1207: 处
1208: 备
1209: 変
1210: 复
1211: 夏
1212: 夔
1213: 夕
1214: 外
1215: 夙
1216: 多
1217: 夜
1218: 够
1219: 夤
1220: 大
1221: 天
1222: 太
1223: 夫
1224: 夬
1225: 夭
1226: 央
1227: 夯
1228: 失
1229: 头
1230: 夷
1231: 夸
1232: 夹
1233: 夺
1234: 夼
1235: 奁
1236: 奂
1237: 奄
1238: 奇
1239: 奈
1240: 奉
1241: 奋
1242: 奎
1243: 奏
1244: 契
1245: 奔
1246: 奕
1247: 奖
1248: 套
1249: 奘
1250: 奚
1251: 奠
1252: 奢
1253: 奥
1254: 女
1255: 奴
1256: 奶
1257: 奸
1258: 她
1259: 奻
1260: 好
1261: 妁
1262: 如
1263: 妃
1264: 妄
1265: 妆
1266: 妇
1267: 妈
1268: 妊
1269: 妍
1270: 妒
1271: 妓
1272: 妖
1273: 妗
1274: 妙
1275: 妞
1276: 妣
1277: 妤
1278: 妥
1279: 妨
1280: 妩
1281: 妪
1282: 妫
1283: 妮
1284: 妯
1285: 妲
1286: 妹
1287: 妻
1288: 妾
1289: 姆
1290: 姊
1291: 始
1292: 姐
1293: 姑
1294: 姒
1295: 姓
1296: 委
1297: 姗
1298: 姘
1299: 姚
1300: 姜
1301: 姝
1302: 姣
1303: 姤
1304: 姥
1305: 姨
1306: 姫
1307: 姬
1308: 姱
1309: 姹
1310: 姻
1311: 姽
1312: 姿
1313: 威
1314: 娃
1315: 娄
1316: 娅
1317: 娆
1318: 娇
1319: 娈
1320: 娉
1321: 娌
1322: 娑
1323: 娓
1324: 娘
1325: 娜
1326: 娟
1327: 娠
1328: 娡
1329: 娣
1330: 娥
1331: 娩
1332: 娭
1333: 娱
1334: 娲
1335: 娴
1336: 娶
1337: 娼
1338: 婀
1339: 婆
1340: 婉
1341: 婊
1342: 婕
1343: 婚
1344: 婠
1345: 婢
1346: 婧
1347: 婪
1348: 婳
1349: 婴
1350: 婵
1351: 婶
1352: 婷
1353: 婺
1354: 婿
1355: 媂
1356: 媒
1357: 媚
1358: 媛
1359: 媞
1360: 媢
1361: 媪
1362: 媲
1363: 媳
1364: 媵
1365: 媸
1366: 媾
1367: 嫁
1368: 嫂
1369: 嫉
1370: 嫊
1371: 嫌
1372: 嫒
1373: 嫔
1374: 嫖
1375: 嫘
1376: 嫚
1377: 嫜
1378: 嫠
1379: 嫡
1380: 嫣
1381: 嫦
1382: 嫩
1383: 嫪
1384: 嫫
1385: 嫱
1386: 嫲
1387: 嬅
1388: 嬉
1389: 嬖
1390: 嬗
1391: 嬛
1392: 嬢
1393: 嬲
1394: 嬴
1395: 嬷
1396: 孀
1397: 子
1398: 孑
1399: 孓
1400: 孔
1401: 孕
1402: 字
1403: 存
1404: 孙
1405: 孚
1406: 孛
1407: 孜
1408: 孝
1409: 孟
1410: 孢
1411: 季
1412: 孤
1413: 孥
1414: 学
1415: 孩
1416: 孪
1417: 孬
1418: 孰
1419: 孱
1420: 孳
1421: 孵
1422: 孺
1423: 孽
1424: 宁
1425: 它
1426: 宅
1427: 宆
1428: 宇
1429: 守
1430: 安
1431: 宋
1432: 完
1433: 宏
1434: 宓
1435: 宕
1436: 宗
1437: 官
1438: 宙
1439: 定
1440: 宛
1441: 宜
1442: 宝
1443: 实
1444: 実
1445: 宠
1446: 审
1447: 客
1448: 宣
1449: 室
1450: 宥
1451: 宦
1452: 宪
1453: 宫
1454: 宮
1455: 宰
1456: 害
1457: 宴
1458: 宵
1459: 家
1460: 宸
1461: 容
1462: 宽
1463: 宾
1464: 宿
1465: 寂
1466: 寄
1467: 寅
1468: 密
1469: 寇
1470: 富
1471: 寐
1472: 寒
1473: 寓
1474: 寔
1475: 寝
1476: 寞
1477: 察
1478: 寡
1479: 寤
1480: 寥
1481: 寨
1482: 寮
1483: 寰
1484: 寸
1485: 对
1486: 寺
1487: 寻
1488: 导
1489: 対
1490: 寿
1491: 封
1492: 射
1493: 尅
1494: 将
1495: 尉
1496: 尊
1497: 小
1498: 少
1499: 尓
1500: 尔
1501: 尕
1502: 尖
1503: 尘
1504: 尙
1505: 尚
1506: 尜
1507: 尝
1508: 尢
1509: 尤
1510: 尥
1511: 尧
1512: 尨
1513: 尬
1514: 就
1515: 尴
1516: 尸
1517: 尹
1518: 尺
1519: 尻
1520: 尼
1521: 尽
1522: 尾
1523: 尿
1524: 局
1525: 屁
1526: 层
1527: 屄
1528: 居
1529: 屈
1530: 屉
1531: 届
1532: 屋
1533: 屌
1534: 屎
1535: 屏
1536: 屐
1537: 屑
1538: 展
1539: 屙
1540: 属
1541: 屠
1542: 屡
1543: 屣
1544: 履
1545: 屦
1546: 屯
1547: 山
1548: 屹
1549: 屺
1550: 屾
1551: 屿
1552: 岁
1553: 岂
1554: 岈
1555: 岌
1556: 岍
1557: 岐
1558: 岑
1559: 岔
1560: 岖
1561: 岗
1562: 岘
1563: 岙
1564: 岚
1565: 岛
1566: 岜
1567: 岢
1568: 岩
1569: 岫
1570: 岬
1571: 岭
1572: 岱
1573: 岳
1574: 岷
1575: 岸
1576: 岽
1577: 岿
1578: 峁
1579: 峄
1580: 峋
1581: 峒
1582: 峙
1583: 峠
1584: 峡
1585: 峤
1586: 峥
1587: 峦
1588: 峨
1589: 峪
1590: 峫
1591: 峭
1592: 峰
1593: 峻
1594: 崂
1595: 崃
1596: 崆
1597: 崇
1598: 崎
1599: 崔
1600: 崖
1601: 崛
1602: 崞
1603: 崤
1604: 崦
1605: 崧
1606: 崩
1607: 崭
1608: 崮
1609: 崴
1610: 崽
1611: 崾
1612: 嵁
1613: 嵇
1614: 嵊
1615: 嵋
1616: 嵌
1617: 嵓
1618: 嵘
1619: 嵛
1620: 嵝
1621: 嵩
1622: 嵫
1623: 嵬
1624: 嵯
1625: 嵴
1626: 嶂
1627: 嶌
1628: 嶙
1629: 嶝
1630: 嶷
1631: 巅
1632: 巇
1633: 巉
1634: 巍
1635: 川
1636: 州
1637: 巡
1638: 巢
1639: 巣
1640: 工
1641: 左
1642: 巧
1643: 巨
1644: 巩
1645: 巫
1646: 差
1647: 巯
1648: 己
1649: 已
1650: 巳
1651: 巴
1652: 巷
1653: 巽
1654: 巾
1655: 巿
1656: 币
1657: 市
1658: 布
1659: 帅
1660: 帆
1661: 师
1662: 希
1663: 帏
1664: 帐
1665: 帑
1666: 帔
1667: 帕
1668: 帖
1669: 帘
1670: 帙
1671: 帚
1672: 帛
1673: 帜
1674: 帝
1675: 带
1676: 帧
1677: 席
1678: 帮
1679: 帯
1680: 帱
1681: 帷
1682: 常
1683: 帻
1684: 帼
1685: 帽
1686: 幂
1687: 幄
1688: 幅
1689: 幌
1690: 幔
1691: 幕
1692: 幛
1693: 幞
1694: 幡
1695: 幢
1696: 干
1697: 平
1698: 年
1699: 并
1700: 幸
1701: 幺
1702: 幻
1703: 幼
1704: 幽
1705: 广
1706: 庄
1707: 庆
1708: 庇
1709: 床
1710: 庋
1711: 序
1712: 庐
1713: 庑
1714: 库
1715: 应
1716: 底
1717: 庖
1718: 店
1719: 庙
1720: 庚
1721: 府
1722: 庞
1723: 废
1724: 庠
1725: 庥
1726: 度
1727: 座
1728: 庭
1729: 庵
1730: 庶
1731: 康
1732: 庸
1733: 庹
1734: 庾
1735: 廉
1736: 廊
1737: 廋
1738: 廌
1739: 廑
1740: 廓
1741: 廖
1742: 廛
1743: 廨
1744: 廪
1745: 延
1746: 廷
1747: 建
1748: 廿
1749: 开
1750: 弁
1751: 异
1752: 弃
1753: 弄
1754: 弈
1755: 弊
1756: 弋
1757: 式
1758: 弐
1759: 弑
1760: 弓
1761: 引
1762: 弗
1763: 弘
1764: 弛
1765: 弟
1766: 张
1767: 弢
1768: 弥
1769: 弦
1770: 弧
1771: 弩
1772: 弭
1773: 弯
1774: 弱
1775: 弸
1776: 弹
1777: 强
1778: 弼
1779: 彀
1780: 彊
1781: 归
1782: 当
1783: 录
1784: 彖
1785: 彗
1786: 彘
1787: 彝
1788: 彡
1789: 形
1790: 彤
1791: 彦
1792: 彧
1793: 彩
1794: 彪
1795: 彬
1796: 彭
1797: 彰
1798: 影
1799: 彳
1800: 彷
1801: 役
1802: 彻
1803: 彼
1804: 往
1805: 征
1806: 徂
1807: 径
1808: 待
1809: 徇
1810: 很
1811: 徉
1812: 徊
1813: 律
1814: 後
1815: 徐
1816: 徒
1817: 徕
1818: 得
1819: 徘
1820: 徙
1821: 徜
1822: 御
1823: 徨
1824: 循
1825: 徭
1826: 微
1827: 徳
1828: 徵
1829: 德
1830: 徼
1831: 徽
1832: 心
1833: 必
1834: 忆
1835: 忉
1836: 忌
1837: 忍
1838: 忏
1839: 忐
1840: 忑
1841: 忒
1842: 忖
1843: 志
1844: 忘
1845: 忙
1846: 忝
1847: 忠
1848: 忡
1849: 忤
1850: 忧
1851: 忪
1852: 快
1853: 忮
1854: 忱
1855: 念
1856: 忸
1857: 忻
1858: 忽
1859: 忾
1860: 忿
1861: 怀
1862: 态
1863: 怂
1864: 怄
1865: 怅
1866: 怆
1867: 怍
1868: 怎
1869: 怏
1870: 怒
1871: 怔
1872: 怕
1873: 怖
1874: 怙
1875: 怛
1876: 怜
1877: 思
1878: 怠
1879: 怡
1880: 急
1881: 怦
1882: 性
1883: 怨
1884: 怩
1885: 怪
1886: 怫
1887: 怯
1888: 怵
1889: 怹
1890: 总
1891: 怼
1892: 怿
1893: 恁
1894: 恂
1895: 恃
1896: 恋
1897: 恍
1898: 恐
1899: 恒
1900: 恕
1901: 恙
1902: 恚
1903: 恢
1904: 恣
1905: 恤
1906: 恨
1907: 恩
1908: 恪
1909: 恫
1910: 恬
1911: 恭
1912: 息
1913: 恰
1914: 恳
1915: 恶
1916: 恸
1917: 恹
1918: 恺
1919: 恻
1920: 恼
1921: 恽
1922: 恿
1923: 悄
1924: 悉
1925: 悌
1926: 悍
1927: 悒
1928: 悔
1929: 悖
1930: 悚
1931: 悛
1932: 悝
1933: 悟
1934: 悠
1935: 患
1936: 悦
1937: 您
1938: 悪
1939: 悫
1940: 悬
1941: 悭
1942: 悯
1943: 悱
1944: 悲
1945: 悴
1946: 悸
1947: 悻
1948: 悼
1949: 情
1950: 惆
1951: 惇
1952: 惊
1953: 惋
1954: 惑
1955: 惕
1956: 惘
1957: 惚
1958: 惛
1959: 惜
1960: 惟
1961: 惠
1962: 惢
1963: 惦
1964: 惧
1965: 惨
1966: 惩
1967: 惫
1968: 惬
1969: 惭
1970: 惮
1971: 惯
1972: 惰
1973: 想
1974: 惴
1975: 惶
1976: 惹
1977: 惺
1978: 愀
1979: 愁
1980: 愆
1981: 愈
1982: 愉
1983: 愍
1984: 愎
1985: 意
1986: 愕
1987: 愚
1988: 感
1989: 愠
1990: 愣
1991: 愤
1992: 愦
1993: 愧
1994: 愫
1995: 愿
1996: 慄
1997: 慈
1998: 慊
1999: 慌
2000: 慎
2001: 慑
2002: 慕
2003: 慜
2004: 慝
2005: 慠
2006: 慢
2007: 慥
2008: 慧
2009: 慨
2010: 慰
2011: 慵
2012: 慷
2013: 憋
2014: 憎
2015: 憓
2016: 憔
2017: 憧
2018: 憨
2019: 憩
2020: 憬
2021: 憷
2022: 憺
2023: 憾
2024: 懂
2025: 懈
2026: 懊
2027: 懋
2028: 懑
2029: 懒
2030: 懔
2031: 懥
2032: 懦
2033: 懵
2034: 懿
2035: 戆
2036: 戈
2037: 戊
2038: 戋
2039: 戌
2040: 戍
2041: 戎
2042: 戏
2043: 成
2044: 我
2045: 戒
2046: 戕
2047: 或
2048: 戗
2049: 战
2050: 戚
2051: 戛
2052: 戟
2053: 戡
2054: 戢
2055: 戥
2056: 截
2057: 戬
2058: 戮
2059: 戳
2060: 戴
2061: 户
2062: 戾
2063: 房
2064: 所
2065: 扁
2066: 扃
2067: 扇
2068: 扈
2069: 扉
2070: 手
2071: 才
2072: 扎
2073: 扐
2074: 扑
2075: 扒
2076: 打
2077: 扔
2078: 托
2079: 扛
2080: 扣
2081: 扥
2082: 扦
2083: 执
2084: 扩
2085: 扪
2086: 扫
2087: 扬
2088: 扭
2089: 扮
2090: 扯
2091: 扰
2092: 扳
2093: 扶
2094: 批
2095: 扼
2096: 扽
2097: 找
2098: 承
2099: 技
2100: 抄
2101: 抉
2102: 把
2103: 抑
2104: 抒
2105: 抓
2106: 抔
2107: 投
2108: 抖
2109: 抗
2110: 折
2111: 抚
2112: 抛
2113: 抜
2114: 抟
2115: 抠
2116: 抡
2117: 抢
2118: 护
2119: 报
2120: 抨
2121: 披
2122: 抬
2123: 抱
2124: 抵
2125: 抹
2126: 抺
2127: 抻
2128: 押
2129: 抽
2130: 抿
2131: 拂
2132: 拃
2133: 拄
2134: 担
2135: 拆
2136: 拇
2137: 拈
2138: 拉
2139: 拊
2140: 拋
2141: 拌
2142: 拍
2143: 拎
2144: 拏
2145: 拐
2146: 拒
2147: 拓
2148: 拔
2149: 拖
2150: 拗
2151: 拘
2152: 拙
2153: 拚
2154: 招
2155: 拜
2156: 拟
2157: 拢
2158: 拣
2159: 拥
2160: 拦
2161: 拧
2162: 拨
2163: 择
2164: 括
2165: 拭
2166: 拮
2167: 拯
2168: 拱
2169: 拳
2170: 拴
2171: 拷
2172: 拼
2173: 拽
2174: 拾
2175: 拿
2176: 持
2177: 挂
2178: 指
2179: 挈
2180: 按
2181: 挎
2182: 挑
2183: 挒
2184: 挖
2185: 挚
2186: 挛
2187: 挝
2188: 挞
2189: 挟
2190: 挠
2191: 挡
2192: 挢
2193: 挣
2194: 挤
2195: 挥
2196: 挨
2197: 挪
2198: 挫
2199: 振
2200: 挲
2201: 挷
2202: 挹
2203: 挺
2204: 挼
2205: 挽
2206: 捂
2207: 捅
2208: 捆
2209: 捉
2210: 捋
2211: 捌
2212: 捍
2213: 捎
2214: 捏
2215: 捐
2216: 捕
2217: 捞
2218: 损
2219: 捡
2220: 换
2221: 捣
2222: 捧
2223: 捩
2224: 捭
2225: 据
2226: 捯
2227: 捱
2228: 捶
2229: 捷
2230: 捺
2231: 捻
2232: 掀
2233: 掂
2234: 掇
2235: 授
2236: 掉
2237: 掊
2238: 掌
2239: 掏
2240: 掐
2241: 排
2242: 掖
2243: 掘
2244: 掟
2245: 掠
2246: 探
2247: 掣
2248: 掤
2249: 接
2250: 控
2251: 推
2252: 掩
2253: 措
2254: 掫
2255: 掬
2256: 掮
2257: 掯
2258: 掰
2259: 掳
2260: 掴
2261: 掷
2262: 掸
2263: 掺
2264: 掼
2265: 掾
2266: 揄
2267: 揆
2268: 揉
2269: 揍
2270: 揎
2271: 描
2272: 提
2273: 插
2274: 揖
2275: 揠
2276: 握
2277: 揣
2278: 揩
2279: 揪
2280: 揭
2281: 揲
2282: 援
2283: 揵
2284: 揶
2285: 揸
2286: 揽
2287: 揾
2288: 揿
2289: 搀
2290: 搁
2291: 搂
2292: 搅
2293: 搋
2294: 搌
2295: 搏
2296: 搐
2297: 搓
2298: 搔
2299: 搜
2300: 搝
2301: 搞
2302: 搠
2303: 搡
2304: 搦
2305: 搪
2306: 搬
2307: 搭
2308: 搴
2309: 携
2310: 搽
2311: 搿
2312: 摁
2313: 摄
2314: 摅
2315: 摆
2316: 摇
2317: 摈
2318: 摊
2319: 摒
2320: 摔
2321: 摘
2322: 摞
2323: 摧
2324: 摩
2325: 摸
2326: 摹
2327: 摺
2328: 摽
2329: 撂
2330: 撃
2331: 撄
2332: 撅
2333: 撇
2334: 撑
2335: 撒
2336: 撕
2337: 撙
2338: 撞
2339: 撤
2340: 撩
2341: 撬
2342: 播
2343: 撮
2344: 撰
2345: 撵
2346: 撷
2347: 撸
2348: 撺
2349: 撼
2350: 擀
2351: 擂
2352: 擅
2353: 操
2354: 擎
2355: 擐
2356: 擒
2357: 擘
2358: 擞
2359: 擢
2360: 擤
2361: 擦
2362: 攀
2363: 攉
2364: 攒
2365: 攘
2366: 攥
2367: 攫
2368: 攮
2369: 支
2370: 收
2371: 攸
2372: 改
2373: 攻
2374: 放
2375: 政
2376: 故
2377: 效
2378: 敉
2379: 敌
2380: 敏
2381: 救
2382: 敕
2383: 敖
2384: 教
2385: 敛
2386: 敝
2387: 敞
2388: 敢
2389: 散
2390: 敦
2391: 敧
2392: 敬
2393: 数
2394: 敲
2395: 整
2396: 敷
2397: 斁
2398: 文
2399: 斋
2400: 斌
2401: 斐
2402: 斑
2403: 斓
2404: 斗
2405: 料
2406: 斛
2407: 斜
2408: 斝
2409: 斟
2410: 斡
2411: 斤
2412: 斥
2413: 斧
2414: 斩
2415: 斫
2416: 断
2417: 斯
2418: 新
2419: 方
2420: 於
2421: 施
2422: 旁
2423: 旂
2424: 旃
2425: 旄
2426: 旅
2427: 旆
2428: 旋
2429: 旌
2430: 旎
2431: 族
2432: 旒
2433: 旖
2434: 旗
2435: 无
2436: 既
2437: 日
2438: 旦
2439: 旧
2440: 旨
2441: 早
2442: 旬
2443: 旭
2444: 旮
2445: 旯
2446: 旰
2447: 旱
2448: 时
2449: 旷
2450: 旸
2451: 旺
2452: 旻
2453: 昀
2454: 昂
2455: 昃
2456: 昆
2457: 昉
2458: 昊
2459: 昌
2460: 明
2461: 昏
2462: 易
2463: 昔
2464: 昕
2465: 昙
2466: 昚
2467: 昝
2468: 星
2469: 映
2470: 春
2471: 昧
2472: 昨
2473: 昭
2474: 是
2475: 昱
2476: 昳
2477: 昴
2478: 昵
2479: 昶
2480: 昼
2481: 显
2482: 晁
2483: 時
2484: 晃
2485: 晋
2486: 晌
2487: 晏
2488: 晒
2489: 晓
2490: 晔
2491: 晕
2492: 晖
2493: 晗
2494: 晚
2495: 晞
2496: 晟
2497: 晤
2498: 晦
2499: 晨
2500: 普
2501: 景
2502: 晰
2503: 晴
2504: 晶
2505: 晷
2506: 智
2507: 晼
2508: 晾
2509: 暂
2510: 暃
2511: 暄
2512: 暇
2513: 暌
2514: 暑
2515: 暖
2516: 暗
2517: 暝
2518: 暠
2519: 暧
2520: 暨
2521: 暮
2522: 暴
2523: 暹
2524: 暾
2525: 曈
2526: 曙
2527: 曚
2528: 曛
2529: 曜
2530: 曝
2531: 曦
2532: 曩
2533: 曰
2534: 曱
2535: 曲
2536: 曳
2537: 更
2538: 曷
2539: 曹
2540: 曼
2541: 曾
2542: 替
2543: 最
2544: 月
2545: 有
2546: 朊
2547: 朋
2548: 服
2549: 朐
2550: 朓
2551: 朔
2552: 朕
2553: 朗
2554: 望
2555: 朝
2556: 期
2557: 朦
2558: 木
2559: 未
2560: 末
2561: 本
2562: 札
2563: 术
2564: 朱
2565: 朴
2566: 朵
2567: 机
2568: 朽
2569: 杀
2570: 杂
2571: 权
2572: 杆
2573: 杇
2574: 杈
2575: 杉
2576: 杌
2577: 李
2578: 杏
2579: 材
2580: 村
2581: 杓
2582: 杖
2583: 杜
2584: 杞
2585: 束
2586: 杠
2587: 条
2588: 来
2589: 杨
2590: 杩
2591: 杪
2592: 杬
2593: 杭
2594: 杮
2595: 杯
2596: 杰
2597: 杲
2598: 杳
2599: 杵
2600: 杷
2601: 杻
2602: 杼
2603: 松
2604: 板
2605: 极
2606: 构
2607: 枇
2608: 枉
2609: 枋
2610: 析
2611: 枕
2612: 林
2613: 枚
2614: 果
2615: 枝
2616: 枞
2617: 枠
2618: 枢
2619: 枣
2620: 枥
2621: 枧
2622: 枨
2623: 枪
2624: 枫
2625: 枭
2626: 枯
2627: 枰
2628: 枳
2629: 枵
2630: 架
2631: 枷
2632: 枸
2633: 枼
2634: 柁
2635: 柄
2636: 柊
2637: 柏
2638: 某
2639: 柑
2640: 柒
2641: 染
2642: 柔
2643: 柘
2644: 柙
2645: 柚
2646: 柜
2647: 柝
2648: 柞
2649: 柠
2650: 柢
2651: 查
2652: 柩
2653: 柬
2654: 柯
2655: 柰
2656: 柱
2657: 柳
2658: 柴
2659: 柽
2660: 柿
2661: 栀
2662: 栅
2663: 标
2664: 栈
2665: 栉
2666: 栊
2667: 栋
2668: 栌
2669: 栎
2670: 栏
2671: 树
2672: 栓
2673: 栖
2674: 栗
2675: 栝
2676: 栞
2677: 校
2678: 栩
2679: 株
2680: 栲
2681: 栳
2682: 样
2683: 核
2684: 根
2685: 栻
2686: 格
2687: 栽
2688: 栾
2689: 桀
2690: 桁
2691: 桂
2692: 桃
2693: 桄
2694: 桅
2695: 框
2696: 案
2697: 桉
2698: 桌
2699: 桎
2700: 桐
2701: 桑
2702: 桓
2703: 桔
2704: 桜
2705: 桠
2706: 桡
2707: 桢
2708: 档
2709: 桥
2710: 桦
2711: 桧
2712: 桨
2713: 桩
2714: 桫
2715: 桴
2716: 桶
2717: 桷
2718: 梁
2719: 梃
2720: 梅
2721: 梆
2722: 梏
2723: 梓
2724: 梗
2725: 梢
2726: 梦
2727: 梧
2728: 梨
2729: 梭
2730: 梯
2731: 械
2732: 梵
2733: 检
2734: 棁
2735: 棂
2736: 棉
2737: 棋
2738: 棍
2739: 棒
2740: 棕
2741: 棘
2742: 棚
2743: 棠
2744: 棣
2745: 棨
2746: 森
2747: 棰
2748: 棱
2749: 棵
2750: 棹
2751: 棺
2752: 棼
2753: 棽
2754: 椁
2755: 椅
2756: 椋
2757: 植
2758: 椎
2759: 椐
2760: 椒
2761: 椓
2762: 椛
2763: 椟
2764: 椠
2765: 椤
2766: 椪
2767: 椭
2768: 椰
2769: 椴
2770: 椹
2771: 椽
2772: 椿
2773: 楂
2774: 楔
2775: 楚
2776: 楝
2777: 楞
2778: 楠
2779: 楣
2780: 楦
2781: 楫
2782: 楮
2783: 楯
2784: 楷
2785: 楸
2786: 楹
2787: 楼
2788: 榀
2789: 概
2790: 榄
2791: 榆
2792: 榇
2793: 榈
2794: 榉
2795: 榔
2796: 榕
2797: 榖
2798: 榘
2799: 榛
2800: 榜
2801: 榣
2802: 榧
2803: 榨
2804: 榫
2805: 榭
2806: 榴
2807: 榷
2808: 榻
2809: 槁
2810: 槃
2811: 槊
2812: 槌
2813: 槎
2814: 槐
2815: 槛
2816: 槜
2817: 槟
2818: 槭
2819: 槲
2820: 槽
2821: 槿
2822: 樊
2823: 樗
2824: 樘
2825: 樛
2826: 樟
2827: 模
2828: 樨
2829: 横
2830: 樯
2831: 樱
2832: 樵
2833: 樽
2834: 樾
2835: 橄
2836: 橇
2837: 橐
2838: 橑
2839: 橘
2840: 橙
2841: 橛
2842: 橡
2843: 橥
2844: 橦
2845: 橱
2846: 橹
2847: 橼
2848: 檀
2849: 檄
2850: 檎
2851: 檐
2852: 檗
2853: 檩
2854: 檫
2855: 檬
2856: 檿
2857: 櫈
2858: 欠
2859: 次
2860: 欢
2861: 欣
2862: 欤
2863: 欧
2864: 欲
2865: 欷
2866: 欸
2867: 欹
2868: 欺
2869: 欻
2870: 款
2871: 歃
2872: 歆
2873: 歇
2874: 歉
2875: 歌
2876: 歘
2877: 歙
2878: 止
2879: 正
2880: 此
2881: 步
2882: 武
2883: 歧
2884: 歩
2885: 歪
2886: 歹
2887: 死
2888: 歼
2889: 殁
2890: 殂
2891: 殃
2892: 殄
2893: 殆
2894: 殇
2895: 殉
2896: 殊
2897: 残
2898: 殍
2899: 殒
2900: 殓
2901: 殖
2902: 殚
2903: 殛
2904: 殡
2905: 殳
2906: 殴
2907: 段
2908: 殷
2909: 殻
2910: 殿
2911: 毁
2912: 毂
2913: 毅
2914: 毋
2915: 毌
2916: 母
2917: 毎
2918: 每
2919: 毐
2920: 毑
2921: 毒
2922: 毓
2923: 比
2924: 毕
2925: 毖
2926: 毗
2927: 毘
2928: 毙
2929: 毛
2930: 毡
2931: 毪
2932: 毫
2933: 毬
2934: 毯
2935: 毳
2936: 毹
2937: 毽
2938: 氅
2939: 氆
2940: 氇
2941: 氍
2942: 氏
2943: 氐
2944: 民
2945: 氓
2946: 气
2947: 氖
2948: 氘
2949: 氙
2950: 氚
2951: 氛
2952: 氟
2953: 氡
2954: 氢
2955: 氤
2956: 氦
2957: 氧
2958: 氨
2959: 氩
2960: 氪
2961: 氮
2962: 氯
2963: 氰
2964: 氲
2965: 水
2966: 永
2967: 氽
2968: 氾
2969: 氿
2970: 汀
2971: 汁
2972: 求
2973: 汆
2974: 汇
2975: 汉
2976: 汊
2977: 汐
2978: 汔
2979: 汕
2980: 汗
2981: 汛
2982: 汜
2983: 汝
2984: 汞
2985: 江
2986: 池
2987: 污
2988: 汤
2989: 汨
2990: 汩
2991: 汪
2992: 汰
2993: 汲
2994: 汴
2995: 汶
2996: 汹
2997: 汽
2998: 汾
2999: 沁
3000: 沂
3001: 沃
3002: 沅
3003: 沆
3004: 沈
3005: 沉
3006: 沌
3007: 沏
3008: 沐
3009: 沓
3010: 沔
3011: 沙
3012: 沚
3013: 沛
3014: 沟
3015: 没
3016: 沣
3017: 沤
3018: 沥
3019: 沦
3020: 沧
3021: 沨
3022: 沩
3023: 沪
3024: 沫
3025: 沭
3026: 沮
3027: 沱
3028: 沲
3029: 河
3030: 沸
3031: 油
3032: 治
3033: 沼
3034: 沽
3035: 沾
3036: 沿
3037: 泄
3038: 泅
3039: 泉
3040: 泊
3041: 泌
3042: 泐
3043: 泓
3044: 泔
3045: 法
3046: 泖
3047: 泗
3048: 泛
3049: 泞
3050: 泠
3051: 泡
3052: 波
3053: 泣
3054: 泥
3055: 注
3056: 泪
3057: 泫
3058: 泬
3059: 泮
3060: 泯
3061: 泰
3062: 泱
3063: 泳
3064: 泵
3065: 泷
3066: 泸
3067: 泺
3068: 泻
3069: 泼
3070: 泽
3071: 泾
3072: 洁
3073: 洄
3074: 洇
3075: 洋
3076: 洌
3077: 洎
3078: 洒
3079: 洗
3080: 洙
3081: 洛
3082: 洞
3083: 津
3084: 洧
3085: 洩
3086: 洪
3087: 洫
3088: 洮
3089: 洱
3090: 洲
3091: 洳
3092: 洴
3093: 洵
3094: 洸
3095: 洹
3096: 洺
3097: 活
3098: 洼
3099: 洽
3100: 派
3101: 流
3102: 浃
3103: 浄
3104: 浅
3105: 浆
3106: 浇
3107: 浈
3108: 浉
3109: 浊
3110: 测
3111: 浍
3112: 济
3113: 浏
3114: 浐
3115: 浑
3116: 浒
3117: 浓
3118: 浔
3119: 浙
3120: 浚
3121: 浜
3122: 浞
3123: 浠
3124: 浣
3125: 浥
3126: 浦
3127: 浩
3128: 浪
3129: 浮
3130: 浴
3131: 海
3132: 浸
3133: 涂
3134: 涅
3135: 消
3136: 涉
3137: 涌
3138: 涎
3139: 涑
3140: 涓
3141: 涔
3142: 涕
3143: 涘
3144: 涙
3145: 涛
3146: 涝
3147: 涞
3148: 涟
3149: 涠
3150: 涡
3151: 涣
3152: 涤
3153: 润
3154: 涧
3155: 涨
3156: 涩
3157: 涪
3158: 涫
3159: 涮
3160: 涯
3161: 液
3162: 涵
3163: 涸
3164: 涼
3165: 涿
3166: 淀
3167: 淄
3168: 淅
3169: 淆
3170: 淇
3171: 淋
3172: 淌
3173: 淑
3174: 淖
3175: 淘
3176: 淙
3177: 淝
3178: 淞
3179: 淠
3180: 淡
3181: 淤
3182: 淦
3183: 淫
3184: 淬
3185: 淮
3186: 深
3187: 淳
3188: 混
3189: 淹
3190: 添
3191: 淼
3192: 清
3193: 渊
3194: 渋
3195: 渌
3196: 渍
3197: 渎
3198: 渐
3199: 渑
3200: 渔
3201: 渖
3202: 渗
3203: 渚
3204: 渝
3205: 渠
3206: 渡
3207: 渣
3208: 渤
3209: 渥
3210: 温
3211: 渭
3212: 港
3213: 渲
3214: 渴
3215: 游
3216: 渺
3217: 渽
3218: 湃
3219: 湄
3220: 湉
3221: 湍
3222: 湎
3223: 湓
3224: 湔
3225: 湖
3226: 湘
3227: 湛
3228: 湟
3229: 湣
3230: 湫
3231: 湮
3232: 湲
3233: 湾
3234: 湿
3235: 溃
3236: 溅
3237: 溆
3238: 溉
3239: 溏
3240: 源
3241: 溘
3242: 溜
3243: 溟
3244: 溢
3245: 溥
3246: 溦
3247: 溧
3248: 溪
3249: 溯
3250: 溱
3251: 溲
3252: 溴
3253: 溶
3254: 溷
3255: 溺
3256: 溽
3257: 滁
3258: 滂
3259: 滆
3260: 滇
3261: 滋
3262: 滏
3263: 滑
3264: 滓
3265: 滔
3266: 滕
3267: 滗
3268: 滘
3269: 滚
3270: 滝
3271: 滞
3272: 滟
3273: 滠
3274: 满
3275: 滢
3276: 滤
3277: 滥
3278: 滦
3279: 滨
3280: 滩
3281: 滴
3282: 滹
3283: 漂
3284: 漆
3285: 漉
3286: 漏
3287: 漓
3288: 演
3289: 漕
3290: 漠
3291: 漩
3292: 漪
3293: 漫
3294: 漭
3295: 漯
3296: 漱
3297: 漳
3298: 漶
3299: 漷
3300: 漼
3301: 漾
3302: 潆
3303: 潇
3304: 潋
3305: 潍
3306: 潏
3307: 潘
3308: 潜
3309: 潞
3310: 潢
3311: 潦
3312: 潭
3313: 潮
3314: 潲
3315: 潴
3316: 潸
3317: 潺
3318: 潼
3319: 澄
3320: 澈
3321: 澌
3322: 澍
3323: 澎
3324: 澜
3325: 澡
3326: 澣
3327: 澥
3328: 澧
3329: 澨
3330: 澳
3331: 澶
3332: 澹
3333: 澼
3334: 激
3335: 濂
3336: 濉
3337: 濑
3338: 濒
3339: 濛
3340: 濞
3341: 濠
3342: 濡
3343: 濩
3344: 濬
3345: 濮
3346: 濯
3347: 瀍
3348: 瀑
3349: 瀚
3350: 瀛
3351: 瀞
3352: 瀣
3353: 瀵
3354: 瀹
3355: 灌
3356: 灏
3357: 灞
3358: 火
3359: 灭
3360: 灯
3361: 灰
3362: 灵
3363: 灶
3364: 灸
3365: 灼
3366: 灾
3367: 灿
3368: 炀
3369: 炁
3370: 炅
3371: 炆
3372: 炉
3373: 炊
3374: 炎
3375: 炒
3376: 炔
3377: 炕
3378: 炖
3379: 炘
3380: 炙
3381: 炜
3382: 炝
3383: 炟
3384: 炫
3385: 炬
3386: 炭
3387: 炮
3388: 炯
3389: 炱
3390: 炳
3391: 炷
3392: 炸
3393: 点
3394: 炼
3395: 炽
3396: 烀
3397: 烁
3398: 烂
3399: 烃
3400: 烈
3401: 烊
3402: 烘
3403: 烙
3404: 烛
3405: 烟
3406: 烤
3407: 烦
3408: 烧
3409: 烨
3410: 烩
3411: 烫
3412: 烬
3413: 热
3414: 烯
3415: 烷
3416: 烹
3417: 烽
3418: 焉
3419: 焊
3420: 焐
3421: 焓
3422: 焔
3423: 焕
3424: 焖
3425: 焗
3426: 焘
3427: 焙
3428: 焚
3429: 焜
3430: 焦
3431: 焯
3432: 焰
3433: 焱
3434: 然
3435: 煅
3436: 煊
3437: 煌
3438: 煎
3439: 煜
3440: 煞
3441: 煤
3442: 煦
3443: 照
3444: 煨
3445: 煮
3446: 煲
3447: 煳
3448: 煸
3449: 煺
3450: 煽
3451: 熄
3452: 熊
3453: 熏
3454: 熔
3455: 熘
3456: 熙
3457: 熜
3458: 熟
3459: 熠
3460: 熥
3461: 熨
3462: 熬
3463: 熳
3464: 熵
3465: 熹
3466: 燃
3467: 燊
3468: 燎
3469: 燔
3470: 燕
3471: 燚
3472: 燠
3473: 燣
3474: 燥
3475: 燧
3476: 燮
3477: 爆
3478: 爌
3479: 爨
3480: 爪
3481: 爬
3482: 爯
3483: 爰
3484: 爱
3485: 爵
3486: 父
3487: 爷
3488: 爸
3489: 爹
3490: 爻
3491: 爽
3492: 爿
3493: 片
3494: 版
3495: 牌
3496: 牍
3497: 牒
3498: 牖
3499: 牙
3500: 牛
3501: 牝
3502: 牟
3503: 牡
3504: 牢
3505: 牣
3506: 牤
3507: 牥
3508: 牦
3509: 牧
3510: 物
3511: 牯
3512: 牲
3513: 牵
3514: 特
3515: 牺
3516: 牾
3517: 犀
3518: 犁
3519: 犄
3520: 犇
3521: 犊
3522: 犋
3523: 犍
3524: 犒
3525: 犟
3526: 犬
3527: 犭
3528: 犯
3529: 犰
3530: 犴
3531: 状
3532: 犷
3533: 犸
3534: 犹
3535: 犽
3536: 狂
3537: 狄
3538: 狈
3539: 狌
3540: 狍
3541: 狎
3542: 狐
3543: 狒
3544: 狖
3545: 狗
3546: 狙
3547: 狛
3548: 狝
3549: 狞
3550: 狠
3551: 狡
3552: 狨
3553: 狩
3554: 独
3555: 狭
3556: 狮
3557: 狰
3558: 狱
3559: 狲
3560: 狳
3561: 狷
3562: 狸
3563: 狻
3564: 狼
3565: 猁
3566: 猇
3567: 猊
3568: 猎
3569: 猓
3570: 猕
3571: 猖
3572: 猗
3573: 猛
3574: 猜
3575: 猝
3576: 猞
3577: 猡
3578: 猢
3579: 猥
3580: 猨
3581: 猩
3582: 猪
3583: 猫
3584: 猬
3585: 献
3586: 猱
3587: 猴
3588: 猷
3589: 猹
3590: 猾
3591: 猿
3592: 獐
3593: 獒
3594: 獗
3595: 獠
3596: 獣
3597: 獬
3598: 獭
3599: 獴
3600: 獵
3601: 獾
3602: 玄
3603: 率
3604: 玉
3605: 王
3606: 玍
3607: 玎
3608: 玏
3609: 玑
3610: 玖
3611: 玛
3612: 玟
3613: 玠
3614: 玡
3615: 玢
3616: 玥
3617: 玦
3618: 玩
3619: 玫
3620: 玮
3621: 环
3622: 现
3623: 玲
3624: 玳
3625: 玷
3626: 玺
3627: 玻
3628: 珀
3629: 珂
3630: 珅
3631: 珈
3632: 珉
3633: 珊
3634: 珍
3635: 珏
3636: 珐
3637: 珑
3638: 珙
3639: 珞
3640: 珠
3641: 珣
3642: 珥
3643: 珧
3644: 珩
3645: 珪
3646: 班
3647: 珮
3648: 珰
3649: 珲
3650: 珺
3651: 球
3652: 琅
3653: 理
3654: 琉
3655: 琊
3656: 琏
3657: 琐
3658: 琚
3659: 琛
3660: 琢
3661: 琥
3662: 琦
3663: 琨
3664: 琪
3665: 琬
3666: 琭
3667: 琮
3668: 琰
3669: 琲
3670: 琳
3671: 琴
3672: 琵
3673: 琶
3674: 琼
3675: 瑁
3676: 瑄
3677: 瑕
3678: 瑗
3679: 瑙
3680: 瑚
3681: 瑛
3682: 瑜
3683: 瑞
3684: 瑟
3685: 瑠
3686: 瑩
3687: 瑭
3688: 瑰
3689: 瑱
3690: 瑶
3691: 瑷
3692: 瑾
3693: 璀
3694: 璁
3695: 璃
3696: 璇
3697: 璋
3698: 璎
3699: 璐
3700: 璘
3701: 璜
3702: 璞
3703: 璟
3704: 璧
3705: 璨
3706: 璩
3707: 瓒
3708: 瓜
3709: 瓞
3710: 瓠
3711: 瓢
3712: 瓣
3713: 瓤
3714: 瓦
3715: 瓮
3716: 瓯
3717: 瓴
3718: 瓶
3719: 瓷
3720: 甃
3721: 甄
3722: 甍
3723: 甏
3724: 甑
3725: 甘
3726: 甙
3727: 甚
3728: 甜
3729: 生
3730: 甡
3731: 甥
3732: 用
3733: 甩
3734: 甪
3735: 甫
3736: 甬
3737: 甭
3738: 甯
3739: 田
3740: 由
3741: 甲
3742: 申
3743: 甴
3744: 电
3745: 男
3746: 甸
3747: 町
3748: 画
3749: 甾
3750: 畀
3751: 畅
3752: 畈
3753: 畊
3754: 畋
3755: 界
3756: 畎
3757: 畏
3758: 畑
3759: 畔
3760: 留
3761: 畚
3762: 畛
3763: 畜
3764: 畠
3765: 畤
3766: 略
3767: 畦
3768: 番
3769: 畲
3770: 畳
3771: 畴
3772: 畷
3773: 畸
3774: 畹
3775: 畿
3776: 疁
3777: 疃
3778: 疆
3779: 疏
3780: 疑
3781: 疔
3782: 疖
3783: 疗
3784: 疙
3785: 疚
3786: 疝
3787: 疟
3788: 疠
3789: 疡
3790: 疣
3791: 疤
3792: 疥
3793: 疫
3794: 疬
3795: 疮
3796: 疯
3797: 疰
3798: 疱
3799: 疲
3800: 疳
3801: 疴
3802: 疵
3803: 疸
3804: 疹
3805: 疼
3806: 疽
3807: 疾
3808: 痂
3809: 病
3810: 症
3811: 痈
3812: 痉
3813: 痊
3814: 痍
3815: 痒
3816: 痔
3817: 痕
3818: 痖
3819: 痘
3820: 痛
3821: 痞
3822: 痡
3823: 痢
3824: 痣
3825: 痤
3826: 痦
3827: 痧
3828: 痨
3829: 痩
3830: 痪
3831: 痫
3832: 痰
3833: 痱
3834: 痴
3835: 痹
3836: 痼
3837: 痿
3838: 瘀
3839: 瘁
3840: 瘃
3841: 瘅
3842: 瘆
3843: 瘊
3844: 瘌
3845: 瘏
3846: 瘕
3847: 瘗
3848: 瘘
3849: 瘙
3850: 瘟
3851: 瘠
3852: 瘢
3853: 瘤
3854: 瘦
3855: 瘩
3856: 瘪
3857: 瘫
3858: 瘰
3859: 瘳
3860: 瘴
3861: 瘸
3862: 瘼
3863: 瘾
3864: 癀
3865: 癃
3866: 癌
3867: 癍
3868: 癔
3869: 癖
3870: 癜
3871: 癞
3872: 癣
3873: 癫
3874: 癯
3875: 癸
3876: 登
3877: 白
3878: 百
3879: 皂
3880: 的
3881: 皆
3882: 皇
3883: 皈
3884: 皋
3885: 皎
3886: 皑
3887: 皓
3888: 皖
3889: 皙
3890: 皞
3891: 皤
3892: 皦
3893: 皮
3894: 皱
3895: 皲
3896: 皴
3897: 皿
3898: 盂
3899: 盅
3900: 盆
3901: 盈
3902: 益
3903: 盍
3904: 盎
3905: 盏
3906: 盐
3907: 监
3908: 盒
3909: 盔
3910: 盖
3911: 盗
3912: 盘
3913: 盛
3914: 盟
3915: 盥
3916: 目
3917: 盯
3918: 盱
3919: 盲
3920: 直
3921: 相
3922: 盹
3923: 盼
3924: 盾
3925: 省
3926: 眄
3927: 眇
3928: 眈
3929: 眉
3930: 看
3931: 眍
3932: 眙
3933: 真
3934: 眠
3935: 眦
3936: 眨
3937: 眩
3938: 眭
3939: 眯
3940: 眶
3941: 眷
3942: 眸
3943: 眺
3944: 眼
3945: 着
3946: 睁
3947: 睇
3948: 睐
3949: 睑
3950: 睒
3951: 睚
3952: 睛
3953: 睡
3954: 睢
3955: 督
3956: 睥
3957: 睦
3958: 睨
3959: 睫
3960: 睬
3961: 睹
3962: 睽
3963: 睾
3964: 睿
3965: 瞀
3966: 瞄
3967: 瞅
3968: 瞌
3969: 瞍
3970: 瞎
3971: 瞑
3972: 瞒
3973: 瞟
3974: 瞠
3975: 瞥
3976: 瞧
3977: 瞩
3978: 瞪
3979: 瞬
3980: 瞭
3981: 瞰
3982: 瞳
3983: 瞻
3984: 瞽
3985: 瞿
3986: 矅
3987: 矇
3988: 矍
3989: 矗
3990: 矛
3991: 矜
3992: 矞
3993: 矢
3994: 矣
3995: 知
3996: 矩
3997: 矫
3998: 矬
3999: 短
4000: 矮
4001: 石
4002: 矶
4003: 矸
4004: 矽
4005: 矾
4006: 矿
4007: 砀
4008: 码
4009: 砂
4010: 砌
4011: 砍
4012: 砒
4013: 研
4014: 砖
4015: 砗
4016: 砘
4017: 砚
4018: 砜
4019: 砝
4020: 砟
4021: 砠
4022: 砣
4023: 砥
4024: 砦
4025: 砧
4026: 砩
4027: 砬
4028: 砭
4029: 砯
4030: 砰
4031: 破
4032: 砵
4033: 砷
4034: 砸
4035: 砹
4036: 砺
4037: 砻
4038: 砼
4039: 砾
4040: 础
4041: 硅
4042: 硇
4043: 硌
4044: 硎
4045: 硐
4046: 硒
4047: 硕
4048: 硖
4049: 硗
4050: 硚
4051: 硝
4052: 硪
4053: 硫
4054: 硬
4055: 硭
4056: 确
4057: 硷
4058: 硼
4059: 碁
4060: 碇
4061: 碉
4062: 碌
4063: 碍
4064: 碎
4065: 碑
4066: 碓
4067: 碗
4068: 碘
4069: 碚
4070: 碛
4071: 碜
4072: 碟
4073: 碡
4074: 碣
4075: 碥
4076: 碧
4077: 碰
4078: 碱
4079: 碲
4080: 碳
4081: 碴
4082: 碶
4083: 碹
4084: 碾
4085: 磁
4086: 磅
4087: 磊
4088: 磋
4089: 磐
4090: 磕
4091: 磙
4092: 磛
4093: 磡
4094: 磨
4095: 磬
4096: 磲
4097: 磴
4098: 磷
4099: 磺
4100: 磻
4101: 礁
4102: 礅
4103: 礌
4104: 礤
4105: 礴
4106: 示
4107: 礼
4108: 礽
4109: 社
4110: 祀
4111: 祁
4112: 祆
4113: 祇
4114: 祈
4115: 祉
4116: 祎
4117: 祐
4118: 祓
4119: 祖
4120: 祗
4121: 祚
4122: 祛
4123: 祜
4124: 祝
4125: 神
4126: 祟
4127: 祠
4128: 祢
4129: 祥
4130: 祧
4131: 票
4132: 祭
4133: 祯
4134: 祷
4135: 祸
4136: 祺
4137: 禀
4138: 禁
4139: 禄
4140: 禅
4141: 禊
4142: 禋
4143: 福
4144: 禔
4145: 禖
4146: 禚
4147: 禛
4148: 禧
4149: 禳
4150: 禵
4151: 禹
4152: 禺
4153: 离
4154: 禽
4155: 禾
4156: 秀
4157: 私
4158: 秃
4159: 秆
4160: 秉
4161: 秋
4162: 种
4163: 科
4164: 秒
4165: 秕
4166: 秘
4167: 租
4168: 秣
4169: 秤
4170: 秦
4171: 秧
4172: 秩
4173: 秫
4174: 秭
4175: 积
4176: 称
4177: 秸
4178: 移
4179: 秽
4180: 稀
4181: 稂
4182: 程
4183: 稍
4184: 税
4185: 稔
4186: 稗
4187: 稚
4188: 稞
4189: 稠
4190: 稣
4191: 稳
4192: 稷
4193: 稹
4194: 稻
4195: 稼
4196: 稽
4197: 稿
4198: 穀
4199: 穆
4200: 穑
4201: 穗
4202: 穰
4203: 穴
4204: 究
4205: 穷
4206: 穹
4207: 空
4208: 穿
4209: 突
4210: 窃
4211: 窄
4212: 窆
4213: 窈
4214: 窍
4215: 窑
4216: 窒
4217: 窕
4218: 窖
4219: 窗
4220: 窘
4221: 窜
4222: 窝
4223: 窟
4224: 窠
4225: 窣
4226: 窥
4227: 窦
4228: 窨
4229: 窳
4230: 窸
4231: 窿
4232: 立
4233: 竖
4234: 站
4235: 竜
4236: 竞
4237: 竟
4238: 章
4239: 竣
4240: 童
4241: 竦
4242: 竭
4243: 端
4244: 竹
4245: 竺
4246: 竽
4247: 竿
4248: 笃
4249: 笄
4250: 笆
4251: 笈
4252: 笊
4253: 笋
4254: 笏
4255: 笑
4256: 笔
4257: 笕
4258: 笙
4259: 笛
4260: 笞
4261: 笠
4262: 笤
4263: 笥
4264: 符
4265: 笨
4266: 笪
4267: 笫
4268: 第
4269: 笳
4270: 笵
4271: 笸
4272: 笺
4273: 笼
4274: 筅
4275: 等
4276: 筋
4277: 筌
4278: 筏
4279: 筐
4280: 筑
4281: 筒
4282: 答
4283: 策
4284: 筚
4285: 筛
4286: 筝
4287: 筠
4288: 筥
4289: 筮
4290: 筯
4291: 筱
4292: 筲
4293: 筳
4294: 筵
4295: 筷
4296: 筹
4297: 筻
4298: 签
4299: 简
4300: 箅
4301: 箍
4302: 箐
4303: 箓
4304: 箔
4305: 箕
4306: 算
4307: 箜
4308: 箝
4309: 管
4310: 箦
4311: 箧
4312: 箩
4313: 箪
4314: 箫
4315: 箬
4316: 箭
4317: 箱
4318: 箴
4319: 箸
4320: 篁
4321: 篆
4322: 篇
4323: 篌
4324: 篑
4325: 篓
4326: 篙
4327: 篝
4328: 篡
4329: 篥
4330: 篦
4331: 篪
4332: 篮
4333: 篯
4334: 篱
4335: 篷
4336: 篼
4337: 篾
4338: 簇
4339: 簋
4340: 簌
4341: 簕
4342: 簟
4343: 簦
4344: 簧
4345: 簪
4346: 簸
4347: 簿
4348: 籀
4349: 籁
4350: 籍
4351: 米
4352: 籴
4353: 类
4354: 籼
4355: 籽
4356: 粉
4357: 粑
4358: 粒
4359: 粕
4360: 粗
4361: 粘
4362: 粜
4363: 粝
4364: 粟
4365: 粢
4366: 粤
4367: 粥
4368: 粪
4369: 粮
4370: 粱
4371: 粲
4372: 粳
4373: 粹
4374: 粼
4375: 粽
4376: 精
4377: 粿
4378: 糁
4379: 糅
4380: 糊
4381: 糌
4382: 糍
4383: 糕
4384: 糖
4385: 糗
4386: 糙
4387: 糜
4388: 糟
4389: 糠
4390: 糬
4391: 糯
4392: 糸
4393: 系
4394: 紊
4395: 素
4396: 索
4397: 紧
4398: 紫
4399: 累
4400: 絮
4401: 絺
4402: 綌
4403: 綦
4404: 綮
4405: 緌
4406: 縁
4407: 縻
4408: 繁
4409: 繄
4410: 繇
4411: 纂
4412: 纕
4413: 纛
4414: 纟
4415: 纠
4416: 纡
4417: 红
4418: 纣
4419: 纤
4420: 纥
4421: 约
4422: 级
4423: 纨
4424: 纩
4425: 纪
4426: 纫
4427: 纬
4428: 纭
4429: 纯
4430: 纰
4431: 纱
4432: 纲
4433: 纳
4434: 纴
4435: 纵
4436: 纶
4437: 纷
4438: 纸
4439: 纹
4440: 纺
4441: 纻
4442: 纽
4443: 纾
4444: 线
4445: 绀
4446: 绁
4447: 绂
4448: 练
4449: 组
4450: 绅
4451: 细
4452: 织
4453: 终
4454: 绉
4455: 绊
4456: 绋
4457: 绌
4458: 绍
4459: 绎
4460: 经
4461: 绐
4462: 绑
4463: 绒
4464: 结
4465: 绔
4466: 绕
4467: 绗
4468: 绘
4469: 给
4470: 绚
4471: 绛
4472: 络
4473: 绝
4474: 绞
4475: 统
4476: 绠
4477: 绡
4478: 绢
4479: 绣
4480: 绤
4481: 绥
4482: 绦
4483: 继
4484: 绨
4485: 绩
4486: 绪
4487: 绫
4488: 续
4489: 绮
4490: 绯
4491: 绰
4492: 绱
4493: 绲
4494: 绳
4495: 维
4496: 绵
4497: 绶
4498: 绷
4499: 绸
4500: 绺
4501: 绻
4502: 综
4503: 绽
4504: 绾
4505: 绿
4506: 缀
4507: 缁
4508: 缂
4509: 缃
4510: 缄
4511: 缅
4512: 缆
4513: 缇
4514: 缈
4515: 缉
4516: 缌
4517: 缍
4518: 缎
4519: 缑
4520: 缒
4521: 缓
4522: 缔
4523: 缕
4524: 编
4525: 缗
4526: 缘
4527: 缙
4528: 缚
4529: 缛
4530: 缜
4531: 缝
4532: 缟
4533: 缠
4534: 缢
4535: 缤
4536: 缥
4537: 缦
4538: 缧
4539: 缨
4540: 缩
4541: 缪
4542: 缫
4543: 缬
4544: 缭
4545: 缮
4546: 缯
4547: 缰
4548: 缱
4549: 缳
4550: 缴
4551: 缵
4552: 缶
4553: 缸
4554: 缺
4555: 罂
4556: 罃
4557: 罄
4558: 罅
4559: 罍
4560: 罐
4561: 网
4562: 罔
4563: 罕
4564: 罗
4565: 罘
4566: 罚
4567: 罝
4568: 罠
4569: 罡
4570: 罢
4571: 罥
4572: 罨
4573: 罩
4574: 罪
4575: 置
4576: 罱
4577: 署
4578: 罴
4579: 罹
4580: 罾
4581: 羁
4582: 羊
4583: 羋
4584: 羌
4585: 美
4586: 羏
4587: 羑
4588: 羔
4589: 羚
4590: 羞
4591: 羟
4592: 羡
4593: 群
4594: 羧
4595: 義
4596: 羮
4597: 羯
4598: 羲
4599: 羴
4600: 羸
4601: 羹
4602: 羽
4603: 羿
4604: 翀
4605: 翁
4606: 翃
4607: 翅
4608: 翊
4609: 翌
4610: 翎
4611: 翔
4612: 翕
4613: 翘
4614: 翚
4615: 翟
4616: 翠
4617: 翡
4618: 翥
4619: 翦
4620: 翩
4621: 翮
4622: 翰
4623: 翱
4624: 翳
4625: 翻
4626: 翼
4627: 耀
4628: 老
4629: 考
4630: 耄
4631: 者
4632: 耆
4633: 耋
4634: 而
4635: 耍
4636: 耐
4637: 耒
4638: 耔
4639: 耕
4640: 耖
4641: 耗
4642: 耘
4643: 耙
4644: 耜
4645: 耥
4646: 耦
4647: 耧
4648: 耨
4649: 耩
4650: 耪
4651: 耱
4652: 耳
4653: 耵
4654: 耶
4655: 耷
4656: 耸
4657: 耻
4658: 耽
4659: 耿
4660: 聂
4661: 聃
4662: 聆
4663: 聊
4664: 聋
4665: 职
4666: 聍
4667: 聒
4668: 联
4669: 聘
4670: 聚
4671: 聩
4672: 聪
4673: 聱
4674: 聿
4675: 肃
4676: 肄
4677: 肆
4678: 肇
4679: 肉
4680: 肋
4681: 肌
4682: 肓
4683: 肖
4684: 肘
4685: 肚
4686: 肛
4687: 肝
4688: 肟
4689: 肠
4690: 股
4691: 肢
4692: 肤
4693: 肥
4694: 肩
4695: 肪
4696: 肫
4697: 肮
4698: 肯
4699: 肱
4700: 育
4701: 肴
4702: 肸
4703: 肺
4704: 肼
4705: 肽
4706: 肾
4707: 肿
4708: 胀
4709: 胁
4710: 胂
4711: 胃
4712: 胄
4713: 胆
4714: 背
4715: 胍
4716: 胎
4717: 胖
4718: 胗
4719: 胙
4720: 胚
4721: 胛
4722: 胜
4723: 胝
4724: 胞
4725: 胠
4726: 胡
4727: 胤
4728: 胥
4729: 胧
4730: 胨
4731: 胪
4732: 胫
4733: 胬
4734: 胭
4735: 胯
4736: 胰
4737: 胱
4738: 胳
4739: 胴
4740: 胶
4741: 胸
4742: 胺
4743: 胼
4744: 能
4745: 脁
4746: 脂
4747: 脆
4748: 脉
4749: 脊
4750: 脍
4751: 脏
4752: 脐
4753: 脑
4754: 脒
4755: 脓
4756: 脔
4757: 脖
4758: 脘
4759: 脚
4760: 脞
4761: 脩
4762: 脯
4763: 脱
4764: 脲
4765: 脳
4766: 脷
4767: 脸
4768: 脾
4769: 腆
4770: 腈
4771: 腊
4772: 腋
4773: 腌
4774: 腐
4775: 腑
4776: 腓
4777: 腔
4778: 腕
4779: 腘
4780: 腙
4781: 腚
4782: 腠
4783: 腥
4784: 腧
4785: 腩
4786: 腭
4787: 腮
4788: 腰
4789: 腱
4790: 腴
4791: 腹
4792: 腺
4793: 腻
4794: 腼
4795: 腾
4796: 腿
4797: 膀
4798: 膂
4799: 膈
4800: 膊
4801: 膏
4802: 膑
4803: 膘
4804: 膛
4805: 膜
4806: 膝
4807: 膦
4808: 膨
4809: 膳
4810: 膺
4811: 膻
4812: 臀
4813: 臂
4814: 臃
4815: 臆
4816: 臊
4817: 臌
4818: 臛
4819: 臜
4820: 臢
4821: 臣
4822: 臧
4823: 自
4824: 臬
4825: 臭
4826: 至
4827: 致
4828: 臻
4829: 臼
4830: 臾
4831: 舀
4832: 舁
4833: 舂
4834: 舄
4835: 舅
4836: 舆
4837: 舌
4838: 舍
4839: 舐
4840: 舒
4841: 舔
4842: 舛
4843: 舜
4844: 舞
4845: 舟
4846: 舢
4847: 舣
4848: 舨
4849: 航
4850: 舫
4851: 般
4852: 舯
4853: 舰
4854: 舱
4855: 舳
4856: 舴
4857: 舵
4858: 舶
4859: 舷
4860: 舸
4861: 船
4862: 舺
4863: 舻
4864: 艄
4865: 艇
4866: 艉
4867: 艋
4868: 艏
4869: 艘
4870: 艚
4871: 艨
4872: 艮
4873: 良
4874: 艰
4875: 色
4876: 艳
4877: 艶
4878: 艹
4879: 艺
4880: 艽
4881: 艾
4882: 艿
4883: 节
4884: 芃
4885: 芈
4886: 芊
4887: 芋
4888: 芍
4889: 芎
4890: 芒
4891: 芗
4892: 芘
4893: 芙
4894: 芜
4895: 芝
4896: 芟
4897: 芡
4898: 芣
4899: 芤
4900: 芥
4901: 芦
4902: 芨
4903: 芩
4904: 芪
4905: 芫
4906: 芬
4907: 芭
4908: 芮
4909: 芯
4910: 芰
4911: 花
4912: 芳
4913: 芷
4914: 芸
4915: 芹
4916: 芼
4917: 芽
4918: 芾
4919: 苁
4920: 苄
4921: 苇
4922: 苈
4923: 苋
4924: 苌
4925: 苍
4926: 苎
4927: 苏
4928: 苑
4929: 苒
4930: 苓
4931: 苔
4932: 苕
4933: 苗
4934: 苘
4935: 苛
4936: 苜
4937: 苞
4938: 苟
4939: 苡
4940: 苢
4941: 苣
4942: 若
4943: 苦
4944: 苫
4945: 苯
4946: 英
4947: 苴
4948: 苷
4949: 苹
4950: 苻
4951: 茁
4952: 茂
4953: 范
4954: 茄
4955: 茅
4956: 茆
4957: 茈
4958: 茉
4959: 茌
4960: 茍
4961: 茎
4962: 茏
4963: 茑
4964: 茔
4965: 茕
4966: 茗
4967: 茛
4968: 茜
4969: 茝
4970: 茧
4971: 茨
4972: 茫
4973: 茬
4974: 茭
4975: 茯
4976: 茱
4977: 茳
4978: 茴
4979: 茵
4980: 茶
4981: 茸
4982: 茹
4983: 茼
4984: 荀
4985: 荃
4986: 荆
4987: 荇
4988: 草
4989: 荏
4990: 荐
4991: 荑
4992: 荒
4993: 荔
4994: 荘
4995: 荚
4996: 荛
4997: 荜
4998: 荞
4999: 荟
5000: 荠
5001: 荡
5002: 荣
5003: 荤
5004: 荥
5005: 荦
5006: 荧
5007: 荨
5008: 荩
5009: 荪
5010: 荫
5011: 荬
5012: 荭
5013: 药
5014: 荷
5015: 荸
5016: 荻
5017: 荼
5018: 荽
5019: 莅
5020: 莆
5021: 莉
5022: 莎
5023: 莒
5024: 莓
5025: 莘
5026: 莜
5027: 莞
5028: 莟
5029: 莠
5030: 莨
5031: 莩
5032: 莪
5033: 莫
5034: 莱
5035: 莲
5036: 莳
5037: 莴
5038: 获
5039: 莹
5040: 莺
5041: 莼
5042: 莽
5043: 菀
5044: 菁
5045: 菅
5046: 菇
5047: 菈
5048: 菉
5049: 菊
5050: 菌
5051: 菏
5052: 菓
5053: 菔
5054: 菖
5055: 菘
5056: 菜
5057: 菝
5058: 菟
5059: 菠
5060: 菡
5061: 菥
5062: 菩
5063: 菪
5064: 菫
5065: 菰
5066: 菱
5067: 菲
5068: 菶
5069: 菸
5070: 菹
5071: 菽
5072: 萁
5073: 萃
5074: 萄
5075: 萋
5076: 萌
5077: 萍
5078: 萎
5079: 萏
5080: 萘
5081: 萜
5082: 萝
5083: 萢
5084: 萤
5085: 营
5086: 萦
5087: 萧
5088: 萨
5089: 萩
5090: 萱
5091: 萸
5092: 萼
5093: 落
5094: 葆
5095: 葑
5096: 著
5097: 葙
5098: 葚
5099: 葛
5100: 葡
5101: 董
5102: 葩
5103: 葫
5104: 葬
5105: 葭
5106: 葱
5107: 葳
5108: 葵
5109: 葶
5110: 葸
5111: 葺
5112: 蒂
5113: 蒉
5114: 蒋
5115: 蒌
5116: 蒍
5117: 蒗
5118: 蒙
5119: 蒜
5120: 蒡
5121: 蒯
5122: 蒲
5123: 蒴
5124: 蒸
5125: 蒹
5126: 蒺
5127: 蒽
5128: 蒿
5129: 蓁
5130: 蓄
5131: 蓉
5132: 蓊
5133: 蓍
5134: 蓐
5135: 蓑
5136: 蓓
5137: 蓖
5138: 蓝
5139: 蓟
5140: 蓠
5141: 蓣
5142: 蓥
5143: 蓦
5144: 蓧
5145: 蓬
5146: 蓰
5147: 蓼
5148: 蓿
5149: 蔑
5150: 蔓
5151: 蔗
5152: 蔚
5153: 蔟
5154: 蔡
5155: 蔫
5156: 蔬
5157: 蔷
5158: 蔸
5159: 蔺
5160: 蔻
5161: 蔼
5162: 蔽
5163: 蕃
5164: 蕈
5165: 蕉
5166: 蕊
5167: 蕖
5168: 蕙
5169: 蕞
5170: 蕡
5171: 蕤
5172: 蕨
5173: 蕰
5174: 蕲
5175: 蕴
5176: 蕹
5177: 蕺
5178: 蕻
5179: 蕾
5180: 薁
5181: 薄
5182: 薅
5183: 薇
5184: 薏
5185: 薙
5186: 薛
5187: 薜
5188: 薠
5189: 薤
5190: 薨
5191: 薪
5192: 薫
5193: 薮
5194: 薯
5195: 薰
5196: 薷
5197: 薹
5198: 薿
5199: 藁
5200: 藉
5201: 藏
5202: 藐
5203: 藓
5204: 藕
5205: 藜
5206: 藟
5207: 藤
5208: 藩
5209: 藻
5210: 藿
5211: 蘅
5212: 蘋
5213: 蘑
5214: 蘖
5215: 蘡
5216: 蘩
5217: 蘸
5218: 蘼
5219: 虎
5220: 虏
5221: 虐
5222: 虑
5223: 虔
5224: 虚
5225: 虞
5226: 虢
5227: 虫
5228: 虬
5229: 虱
5230: 虹
5231: 虺
5232: 虻
5233: 虼
5234: 虽
5235: 虾
5236: 虿
5237: 蚀
5238: 蚁
5239: 蚂
5240: 蚊
5241: 蚋
5242: 蚌
5243: 蚍
5244: 蚓
5245: 蚕
5246: 蚜
5247: 蚝
5248: 蚡
5249: 蚣
5250: 蚤
5251: 蚧
5252: 蚨
5253: 蚩
5254: 蚪
5255: 蚬
5256: 蚯
5257: 蚰
5258: 蚱
5259: 蚴
5260: 蚵
5261: 蚶
5262: 蚺
5263: 蛀
5264: 蛄
5265: 蛆
5266: 蛇
5267: 蛉
5268: 蛊
5269: 蛋
5270: 蛍
5271: 蛎
5272: 蛏
5273: 蛐
5274: 蛔
5275: 蛘
5276: 蛙
5277: 蛛
5278: 蛞
5279: 蛟
5280: 蛤
5281: 蛩
5282: 蛭
5283: 蛮
5284: 蛰
5285: 蛱
5286: 蛲
5287: 蛳
5288: 蛴
5289: 蛸
5290: 蛹
5291: 蛾
5292: 蜀
5293: 蜂
5294: 蜃
5295: 蜇
5296: 蜈
5297: 蜉
5298: 蜊
5299: 蜍
5300: 蜒
5301: 蜓
5302: 蜕
5303: 蜗
5304: 蜘
5305: 蜚
5306: 蜜
5307: 蜡
5308: 蜢
5309: 蜣
5310: 蜥
5311: 蜩
5312: 蜮
5313: 蜱
5314: 蜴
5315: 蜷
5316: 蜺
5317: 蜻
5318: 蜿
5319: 蝇
5320: 蝈
5321: 蝉
5322: 蝌
5323: 蝎
5324: 蝓
5325: 蝗
5326: 蝙
5327: 蝠
5328: 蝣
5329: 蝮
5330: 蝰
5331: 蝴
5332: 蝶
5333: 蝻
5334: 蝼
5335: 蝽
5336: 蝾
5337: 螂
5338: 螃
5339: 螅
5340: 螈
5341: 融
5342: 螟
5343: 螣
5344: 螨
5345: 螫
5346: 螭
5347: 螯
5348: 螳
5349: 螵
5350: 螺
5351: 螽
5352: 蟀
5353: 蟆
5354: 蟊
5355: 蟋
5356: 蟑
5357: 蟒
5358: 蟞
5359: 蟠
5360: 蟥
5361: 蟪
5362: 蟮
5363: 蟲
5364: 蟹
5365: 蟾
5366: 蠃
5367: 蠊
5368: 蠓
5369: 蠕
5370: 蠖
5371: 蠛
5372: 蠡
5373: 蠢
5374: 蠹
5375: 血
5376: 衅
5377: 行
5378: 衍
5379: 衎
5380: 衔
5381: 街
5382: 衙
5383: 衡
5384: 衢
5385: 衣
5386: 补
5387: 表
5388: 衩
5389: 衫
5390: 衬
5391: 衮
5392: 衰
5393: 衲
5394: 衷
5395: 衽
5396: 衾
5397: 衿
5398: 袁
5399: 袂
5400: 袄
5401: 袅
5402: 袈
5403: 袋
5404: 袍
5405: 袒
5406: 袖
5407: 袜
5408: 袢
5409: 袤
5410: 被
5411: 袭
5412: 袱
5413: 袺
5414: 裁
5415: 裂
5416: 装
5417: 裆
5418: 裎
5419: 裔
5420: 裕
5421: 裘
5422: 裙
5423: 補
5424: 裟
5425: 裢
5426: 裤
5427: 裨
5428: 裰
5429: 裱
5430: 裳
5431: 裴
5432: 裸
5433: 裹
5434: 裾
5435: 褂
5436: 褆
5437: 褊
5438: 褐
5439: 褒
5440: 褓
5441: 褙
5442: 褚
5443: 褛
5444: 褡
5445: 褥
5446: 褪
5447: 褫
5448: 褰
5449: 褴
5450: 褶
5451: 襁
5452: 襄
5453: 襛
5454: 襜
5455: 襞
5456: 襟
5457: 襦
5458: 襭
5459: 襻
5460: 西
5461: 要
5462: 覃
5463: 覆
5464: 见
5465: 观
5466: 规
5467: 觅
5468: 视
5469: 览
5470: 觉
5471: 觊
5472: 觋
5473: 觌
5474: 觎
5475: 觏
5476: 觐
5477: 觑
5478: 角
5479: 觚
5480: 觜
5481: 觞
5482: 解
5483: 觥
5484: 触
5485: 觫
5486: 觯
5487: 觱
5488: 觳
5489: 言
5490: 訇
5491: 訾
5492: 詈
5493: 詹
5494: 誉
5495: 誊
5496: 誓
5497: 諟
5498: 諠
5499: 謇
5500: 謦
5501: 警
5502: 譬
5503: 讌
5504: 计
5505: 订
5506: 讣
5507: 认
5508: 讥
5509: 讦
5510: 讧
5511: 讨
5512: 让
5513: 讪
5514: 讫
5515: 训
5516: 议
5517: 讯
5518: 记
5519: 讲
5520: 讳
5521: 讴
5522: 讵
5523: 讶
5524: 讷
5525: 许
5526: 讹
5527: 论
5528: 讼
5529: 讽
5530: 设
5531: 访
5532: 诀
5533: 证
5534: 诂
5535: 诃
5536: 评
5537: 诅
5538: 识
5539: 诈
5540: 诉
5541: 诊
5542: 诋
5543: 诌
5544: 词
5545: 诏
5546: 诐
5547: 译
5548: 诒
5549: 诓
5550: 诔
5551: 试
5552: 诗
5553: 诘
5554: 诙
5555: 诚
5556: 诛
5557: 诜
5558: 话
5559: 诞
5560: 诟
5561: 诠
5562: 诡
5563: 询
5564: 诣
5565: 诤
5566: 该
5567: 详
5568: 诧
5569: 诨
5570: 诩
5571: 诫
5572: 诬
5573: 语
5574: 诮
5575: 误
5576: 诰
5577: 诱
5578: 诲
5579: 诳
5580: 说
5581: 诵
5582: 诶
5583: 请
5584: 诸
5585: 诹
5586: 诺
5587: 读
5588: 诼
5589: 诽
5590: 课
5591: 诿
5592: 谀
5593: 谁
5594: 谂
5595: 调
5596: 谄
5597: 谅
5598: 谆
5599: 谇
5600: 谈
5601: 谊
5602: 谋
5603: 谌
5604: 谍
5605: 谎
5606: 谏
5607: 谐
5608: 谑
5609: 谒
5610: 谓
5611: 谔
5612: 谕
5613: 谖
5614: 谗
5615: 谘
5616: 谙
5617: 谚
5618: 谛
5619: 谜
5620: 谝
5621: 谞
5622: 谟
5623: 谠
5624: 谡
5625: 谢
5626: 谣
5627: 谤
5628: 谥
5629: 谦
5630: 谧
5631: 谨
5632: 谩
5633: 谪
5634: 谫
5635: 谬
5636: 谭
5637: 谮
5638: 谯
5639: 谰
5640: 谱
5641: 谲
5642: 谳
5643: 谴
5644: 谵
5645: 谶
5646: 谷
5647: 谺
5648: 豁
5649: 豆
5650: 豇
5651: 豉
5652: 豌
5653: 豕
5654: 豗
5655: 豚
5656: 象
5657: 豢
5658: 豨
5659: 豪
5660: 豫
5661: 豳
5662: 豸
5663: 豹
5664: 豺
5665: 貂
5666: 貅
5667: 貉
5668: 貊
5669: 貌
5670: 貔
5671: 貘
5672: 贝
5673: 贞
5674: 负
5675: 贠
5676: 贡
5677: 财
5678: 责
5679: 贤
5680: 败
5681: 账
5682: 货
5683: 质
5684: 贩
5685: 贪
5686: 贫
5687: 贬
5688: 购
5689: 贮
5690: 贯
5691: 贰
5692: 贱
5693: 贲
5694: 贳
5695: 贴
5696: 贵
5697: 贶
5698: 贷
5699: 贸
5700: 费
5701: 贺
5702: 贻
5703: 贼
5704: 贽
5705: 贾
5706: 贿
5707: 赀
5708: 赁
5709: 赂
5710: 赃
5711: 资
5712: 赅
5713: 赆
5714: 赈
5715: 赉
5716: 赊
5717: 赋
5718: 赌
5719: 赍
5720: 赎
5721: 赏
5722: 赐
5723: 赓
5724: 赔
5725: 赕
5726: 赖
5727: 赘
5728: 赙
5729: 赚
5730: 赛
5731: 赜
5732: 赝
5733: 赞
5734: 赟
5735: 赠
5736: 赡
5737: 赢
5738: 赣
5739: 赤
5740: 赦
5741: 赧
5742: 赫
5743: 赭
5744: 走
5745: 赳
5746: 赴
5747: 赵
5748: 赶
5749: 起
5750: 趁
5751: 趄
5752: 超
5753: 越
5754: 趋
5755: 趑
5756: 趔
5757: 趟
5758: 趣
5759: 足
5760: 趴
5761: 趵
5762: 趸
5763: 趺
5764: 趾
5765: 趿
5766: 跂
5767: 跃
5768: 跄
5769: 跆
5770: 跋
5771: 跌
5772: 跎
5773: 跏
5774: 跐
5775: 跑
5776: 跖
5777: 跗
5778: 跚
5779: 跛
5780: 距
5781: 跟
5782: 跣
5783: 跤
5784: 跨
5785: 跪
5786: 跫
5787: 跬
5788: 路
5789: 跳
5790: 践
5791: 跶
5792: 跷
5793: 跸
5794: 跹
5795: 跺
5796: 跻
5797: 踅
5798: 踉
5799: 踊
5800: 踌
5801: 踏
5802: 踝
5803: 踞
5804: 踟
5805: 踢
5806: 踣
5807: 踩
5808: 踪
5809: 踬
5810: 踮
5811: 踯
5812: 踱
5813: 踵
5814: 踹
5815: 踺
5816: 踽
5817: 蹀
5818: 蹁
5819: 蹂
5820: 蹄
5821: 蹇
5822: 蹈
5823: 蹉
5824: 蹊
5825: 蹋
5826: 蹑
5827: 蹒
5828: 蹓
5829: 蹙
5830: 蹚
5831: 蹟
5832: 蹦
5833: 蹩
5834: 蹬
5835: 蹭
5836: 蹰
5837: 蹲
5838: 蹴
5839: 蹶
5840: 蹼
5841: 蹽
5842: 蹿
5843: 躁
5844: 躅
5845: 躇
5846: 躏
5847: 躐
5848: 躔
5849: 躜
5850: 躞
5851: 身
5852: 躬
5853: 躯
5854: 躲
5855: 躺
5856: 車
5857: 軎
5858: 軏
5859: 輗
5860: 輮
5861: 轥
5862: 车
5863: 轧
5864: 轨
5865: 轩
5866: 轫
5867: 转
5868: 轭
5869: 轮
5870: 软
5871: 轰
5872: 轱
5873: 轲
5874: 轳
5875: 轴
5876: 轵
5877: 轶
5878: 轸
5879: 轹
5880: 轻
5881: 轼
5882: 载
5883: 轾
5884: 轿
5885: 辂
5886: 较
5887: 辄
5888: 辅
5889: 辆
5890: 辇
5891: 辈
5892: 辉
5893: 辊
5894: 辋
5895: 辍
5896: 辎
5897: 辏
5898: 辐
5899: 辑
5900: 输
5901: 辔
5902: 辕
5903: 辖
5904: 辗
5905: 辘
5906: 辙
5907: 辚
5908: 辛
5909: 辜
5910: 辞
5911: 辟
5912: 辣
5913: 辨
5914: 辩
5915: 辫
5916: 辰
5917: 辱
5918: 边
5919: 辽
5920: 达
5921: 迁
5922: 迂
5923: 迄
5924: 迅
5925: 过
5926: 迈
5927: 迌
5928: 迎
5929: 运
5930: 近
5931: 迓
5932: 返
5933: 迕
5934: 还
5935: 这
5936: 进
5937: 远
5938: 违
5939: 连
5940: 迟
5941: 迢
5942: 迤
5943: 迥
5944: 迦
5945: 迨
5946: 迩
5947: 迪
5948: 迫
5949: 迭
5950: 迮
5951: 述
5952: 迳
5953: 迷
5954: 迸
5955: 迹
5956: 追
5957: 退
5958: 送
5959: 适
5960: 逃
5961: 逄
5962: 逅
5963: 逆
5964: 选
5965: 逊
5966: 逋
5967: 逍
5968: 透
5969: 逐
5970: 逑
5971: 递
5972: 途
5973: 逖
5974: 逗
5975: 通
5976: 逛
5977: 逝
5978: 逞
5979: 速
5980: 造
5981: 逡
5982: 逢
5983: 逦
5984: 逭
5985: 逮
5986: 逯
5987: 逵
5988: 逶
5989: 逸
5990: 逻
5991: 逼
5992: 逾
5993: 遁
5994: 遂
5995: 遄
5996: 遇
5997: 遍
5998: 遏
5999: 遐
6000: 遑
6001: 遒
6002: 道
6003: 遗
6004: 遛
6005: 遢
6006: 遣
6007: 遥
6008: 遨
6009: 遭
6010: 遮
6011: 遯
6012: 遴
6013: 遵
6014: 遽
6015: 避
6016: 邀
6017: 邂
6018: 邃
6019: 邈
6020: 邋
6021: 邑
6022: 邓
6023: 邕
6024: 邗
6025: 邙
6026: 邛
6027: 邝
6028: 邡
6029: 邢
6030: 那
6031: 邦
6032: 邨
6033: 邪
6034: 邬
6035: 邮
6036: 邯
6037: 邰
6038: 邱
6039: 邳
6040: 邴
6041: 邵
6042: 邸
6043: 邹
6044: 邺
6045: 邻
6046: 邾
6047: 郁
6048: 郃
6049: 郄
6050: 郅
6051: 郇
6052: 郊
6053: 郎
6054: 郏
6055: 郐
6056: 郑
6057: 郓
6058: 郗
6059: 郜
6060: 郝
6061: 郞
6062: 郡
6063: 郢
6064: 郦
6065: 郧
6066: 部
6067: 郫
6068: 郭
6069: 郯
6070: 郴
6071: 郷
6072: 郸
6073: 都
6074: 郾
6075: 鄂
6076: 鄄
6077: 鄙
6078: 鄚
6079: 鄞
6080: 鄠
6081: 鄢
6082: 鄣
6083: 鄯
6084: 鄱
6085: 鄹
6086: 酃
6087: 酆
6088: 酉
6089: 酊
6090: 酋
6091: 酌
6092: 配
6093: 酐
6094: 酒
6095: 酗
6096: 酙
6097: 酚
6098: 酝
6099: 酞
6100: 酡
6101: 酢
6102: 酣
6103: 酥
6104: 酩
6105: 酪
6106: 酬
6107: 酮
6108: 酯
6109: 酰
6110: 酱
6111: 酲
6112: 酵
6113: 酶
6114: 酷
6115: 酸
6116: 酹
6117: 酺
6118: 酽
6119: 酾
6120: 酿
6121: 醅
6122: 醇
6123: 醉
6124: 醋
6125: 醌
6126: 醍
6127: 醐
6128: 醒
6129: 醚
6130: 醛
6131: 醢
6132: 醣
6133: 醪
6134: 醭
6135: 醮
6136: 醯
6137: 醴
6138: 醺
6139: 采
6140: 釉
6141: 释
6142: 里
6143: 重
6144: 野
6145: 量
6146: 金
6147: 釜
6148: 釭
6149: 鉏
6150: 鉤
6151: 鉴
6152: 銎
6153: 銙
6154: 銮
6155: 鋈
6156: 録
6157: 錾
6158: 鍪
6159: 鎏
6160: 鏊
6161: 鏖
6162: 鑫
6163: 鑽
6164: 钆
6165: 钇
6166: 针
6167: 钉
6168: 钊
6169: 钋
6170: 钌
6171: 钍
6172: 钎
6173: 钏
6174: 钐
6175: 钒
6176: 钓
6177: 钕
6178: 钗
6179: 钙
6180: 钚
6181: 钛
6182: 钜
6183: 钝
6184: 钞
6185: 钟
6186: 钠
6187: 钡
6188: 钢
6189: 钣
6190: 钤
6191: 钥
6192: 钦
6193: 钧
6194: 钨
6195: 钩
6196: 钪
6197: 钫
6198: 钬
6199: 钭
6200: 钮
6201: 钯
6202: 钰
6203: 钱
6204: 钲
6205: 钳
6206: 钴
6207: 钵
6208: 钸
6209: 钹
6210: 钺
6211: 钻
6212: 钼
6213: 钽
6214: 钾
6215: 钿
6216: 铀
6217: 铁
6218: 铂
6219: 铃
6220: 铄
6221: 铅
6222: 铆
6223: 铈
6224: 铉
6225: 铊
6226: 铋
6227: 铌
6228: 铍
6229: 铎
6230: 铐
6231: 铑
6232: 铒
6233: 铕
6234: 铖
6235: 铗
6236: 铙
6237: 铛
6238: 铜
6239: 铝
6240: 铞
6241: 铟
6242: 铠
6243: 铡
6244: 铢
6245: 铣
6246: 铤
6247: 铥
6248: 铧
6249: 铨
6250: 铩
6251: 铪
6252: 铫
6253: 铬
6254: 铭
6255: 铮
6256: 铯
6257: 铰
6258: 铱
6259: 铲
6260: 铳
6261: 铵
6262: 银
6263: 铷
6264: 铸
6265: 铹
6266: 铺
6267: 铼
6268: 链
6269: 铿
6270: 销
6271: 锁
6272: 锂
6273: 锃
6274: 锄
6275: 锅
6276: 锆
6277: 锈
6278: 锉
6279: 锊
6280: 锋
6281: 锌
6282: 锎
6283: 锏
6284: 锐
6285: 锑
6286: 锒
6287: 锔
6288: 锕
6289: 锖
6290: 锗
6291: 错
6292: 锚
6293: 锛
6294: 锝
6295: 锞
6296: 锟
6297: 锡
6298: 锢
6299: 锣
6300: 锤
6301: 锥
6302: 锦
6303: 锨
6304: 锫
6305: 锭
6306: 键
6307: 锯
6308: 锰
6309: 锱
6310: 锲
6311: 锴
6312: 锵
6313: 锶
6314: 锷
6315: 锸
6316: 锹
6317: 锺
6318: 锻
6319: 镀
6320: 镁
6321: 镂
6322: 镃
6323: 镄
6324: 镅
6325: 镇
6326: 镈
6327: 镉
6328: 镊
6329: 镋
6330: 镌
6331: 镍
6332: 镎
6333: 镏
6334: 镐
6335: 镑
6336: 镒
6337: 镓
6338: 镔
6339: 镕
6340: 镖
6341: 镗
6342: 镘
6343: 镙
6344: 镚
6345: 镛
6346: 镜
6347: 镝
6348: 镞
6349: 镟
6350: 镠
6351: 镡
6352: 镢
6353: 镣
6354: 镤
6355: 镥
6356: 镦
6357: 镧
6358: 镨
6359: 镪
6360: 镫
6361: 镬
6362: 镭
6363: 镯
6364: 镰
6365: 镱
6366: 镲
6367: 镳
6368: 镴
6369: 镶
6370: 长
6371: 闘
6372: 门
6373: 闩
6374: 闪
6375: 闫
6376: 闭
6377: 问
